{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|eot|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|eot|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġand": 265,
      "Ġto": 266,
      "Ġb": 267,
      "in": 268,
      "Ġh": 269,
      "Ġwa": 270,
      "re": 271,
      "ou": 272,
      "Ġf": 273,
      "it": 274,
      "Ġl": 275,
      "Ġc": 276,
      "Ġd": 277,
      "er": 278,
      "Ġhe": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "om": 283,
      "ĠT": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠThe": 298,
      "ĠS": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "Ġher": 309,
      "ot": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ut": 318,
      "ow": 319,
      "ĠThey": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "ld": 324,
      "Ġy": 325,
      "Ġsaid": 326,
      "oo": 327,
      "Ġ\"": 328,
      "ily": 329,
      "ig": 330,
      "Ġbe": 331,
      "Ġr": 332,
      "am": 333,
      "Ġst": 334,
      "ĠI": 335,
      "ce": 336,
      "ke": 337,
      "Ġshe": 338,
      "ve": 339,
      "ith": 340,
      "pp": 341,
      "Ġwith": 342,
      "Lily": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "Ġof": 347,
      "ked": 348,
      "ri": 349,
      "Ġso": 350,
      "ad": 351,
      "nt": 352,
      "Ġhis": 353,
      "Ġpl": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "Ġup": 358,
      "Ġplay": 359,
      "Ġhad": 360,
      "st": 361,
      "Ġthey": 362,
      "ĠLily": 363,
      "Ġwe": 364,
      "Ġmom": 365,
      "Ġfor": 366,
      "el": 367,
      "ĠB": 368,
      "un": 369,
      "ould": 370,
      "my": 371,
      "'s": 372,
      "The": 373,
      "Ġli": 374,
      "ch": 375,
      "ent": 376,
      "Ġhapp": 377,
      "Ġwant": 378,
      "itt": 379,
      "Ġsh": 380,
      "out": 381,
      "her": 382,
      "Ġdo": 383,
      "ly": 384,
      "Ġnot": 385,
      "ome": 386,
      "Ġvery": 387,
      "se": 388,
      "ound": 389,
      "end": 390,
      "all": 391,
      "Ġwh": 392,
      "ime": 393,
      "ittle": 394,
      "Ġk": 395,
      "Ġtime": 396,
      "al": 397,
      "Ġlittle": 398,
      "Ġthere": 399,
      "Ġne": 400,
      "ĠM": 401,
      "ht": 402,
      "Ġre": 403,
      "Ġhappy": 404,
      "Ġsm": 405,
      "Ġbig": 406,
      "Ġis": 407,
      "ĠĊ": 408,
      "ĠIt": 409,
      "Ġbut": 410,
      "ack": 411,
      "Ġan": 412,
      "Ġsaw": 413,
      "riend": 414,
      "Ġfriend": 415,
      ".\"": 416,
      "Ġas": 417,
      "ry": 418,
      "ra": 419,
      "One": 420,
      "ide": 421,
      "ake": 422,
      "'t": 423,
      "!\"": 424,
      "ug": 425,
      "Ġloo": 426,
      "ter": 427,
      "ved": 428,
      "Ġwere": 429,
      "ore": 430,
      "Once": 431,
      "Ġlo": 432,
      "ec": 433,
      "Ġgo": 434,
      "Ġtoo": 435,
      "Ġhim": 436,
      "Ġbo": 437,
      "Ġse": 438,
      "irl": 439,
      "Ġare": 440,
      "ĠTim": 441,
      "Ġwanted": 442,
      "Ġj": 443,
      "ill": 444,
      "Ġupon": 445,
      "Ġgirl": 446,
      "ard": 447,
      "Ġthem": 448,
      "Ġout": 449,
      "Ġat": 450,
      "Ġtheir": 451,
      "fu": 452,
      "ind": 453,
      "ur": 454,
      "Ġsp": 455,
      "way": 456,
      "Ġsmil": 457,
      "ĠA": 458,
      "Ġdid": 459,
      "Ġcould": 460,
      "hen": 461,
      "Ġhave": 462,
      "ain": 463,
      "Ġex": 464,
      "art": 465,
      "hed": 466,
      "Ġwent": 467,
      "rom": 468,
      "Ġar": 469,
      "Ġcan": 470,
      "ic": 471,
      "ĠJ": 472,
      "lp": 473,
      "ful": 474,
      "?\"": 475,
      "ood": 476,
      "hing": 477,
      "ĠBen": 478,
      "ight": 479,
      "Ġfriends": 480,
      "Ġnam": 481,
      "Ġhelp": 482,
      "Ġall": 483,
      "Ġkn": 484,
      "um": 485,
      "Ġback": 486,
      "one": 487,
      "ark": 488,
      "Ġsay": 489,
      "ĠTom": 490,
      "You": 491,
      "are": 492,
      "Ġfun": 493,
      "Ġcl": 494,
      "Ġno": 495,
      "Ġle": 496,
      "op": 497,
      "Ġsmiled": 498,
      "Ġsc": 499,
      "Ġal": 500,
      "Ġnamed": 501,
      "elt": 502,
      "oug": 503,
      "Ġloved": 504,
      "Ġtoy": 505,
      "side": 506,
      "ĠOne": 507,
      "Ġasked": 508,
      "Ġman": 509,
      "ick": 510,
      "Ġfelt": 511,
      "Ġfe": 512,
      "Ġlike": 513,
      "Ġlooked": 514,
      "Ġsee": 515,
      "Ġme": 516,
      "omet": 517,
      "Ġsome": 518,
      "Ġaround": 519,
      "ame": 520,
      "Ġbr": 521,
      "ĠW": 522,
      "ĠTimmy": 523,
      "Ġro": 524,
      "ure": 525,
      "Ġbir": 526,
      "ice": 527,
      "Ġwould": 528,
      "Ġboy": 529,
      "get": 530,
      "Ġstart": 531,
      "Ã¢": 532,
      "âĤ": 533,
      "âĤ¬": 534,
      "ong": 535,
      "as": 536,
      "Ġsomet": 537,
      "Ġbird": 538,
      "dd": 539,
      "ings": 540,
      "Ġwor": 541,
      "Ġfa": 542,
      "Ġwhat": 543,
      "ade": 544,
      "Ġag": 545,
      "Ġmake": 546,
      "king": 547,
      ",\"": 548,
      "ie": 549,
      "ĠBut": 550,
      "own": 551,
      "Ġtre": 552,
      "Ġran": 553,
      "ĠYou": 554,
      "gether": 555,
      "Ġaway": 556,
      "ared": 557,
      "ag": 558,
      "Ġsays": 559,
      "Ġstarted": 560,
      "if": 561,
      "oud": 562,
      "Ġmade": 563,
      "Ġsomething": 564,
      "Ġcar": 565,
      "Ġtogether": 566,
      "ther": 567,
      "ited": 568,
      "Ġco": 569,
      "Ġpark": 570,
      "Ġsad": 571,
      "Ġother": 572,
      "Ġnew": 573,
      "Ġexc": 574,
      "Ġput": 575,
      "ĠL": 576,
      "Ġfrom": 577,
      "Ġpr": 578,
      "Ġhug": 579,
      "ook": 580,
      "ell": 581,
      "ach": 582,
      "Ġmu": 583,
      "ble": 584,
      "Ġhome": 585,
      "Ġla": 586,
      "Ġagain": 587,
      "Ġwhen": 588,
      "Ġgood": 589,
      "hat": 590,
      "ss": 591,
      "ep": 592,
      "Ġwho": 593,
      "ried": 594,
      "est": 595,
      "Ġfl": 596,
      "Ġfound": 597,
      "Ġthen": 598,
      "pped": 599,
      "Ġdec": 600,
      "Ġwal": 601,
      "Ġch": 602,
      "Ġget": 603,
      "Ġplaying": 604,
      "pl": 605,
      "qu": 606,
      "ought": 607,
      "ally": 608,
      "ĠE": 609,
      "Ġsw": 610,
      "ous": 611,
      "Ġthings": 612,
      "Ġexcited": 613,
      "nn": 614,
      "uck": 615,
      "Ġliked": 616,
      "ro": 617,
      "Ġgot": 618,
      "ided": 619,
      "Ġevery": 620,
      "ave": 621,
      "Ġdecided": 622,
      "Ġbl": 623,
      "Ġcame": 624,
      "ĠMom": 625,
      "Ġyour": 626,
      "ara": 627,
      "ĠD": 628,
      "ax": 629,
      "Ġdog": 630,
      "Ġscared": 631,
      "Ġv": 632,
      "ust": 633,
      "Ġone": 634,
      "Ġdown": 635,
      "ny": 636,
      "Ġfind": 637,
      "Ġcare": 638,
      "ouse": 639,
      "Ġbec": 640,
      "ist": 641,
      "Ġthan": 642,
      "Ġfeel": 643,
      "ap": 644,
      "Ġdad": 645,
      "udd": 646,
      "ue": 647,
      "They": 648,
      "Ġab": 649,
      "arn": 650,
      "Ġmy": 651,
      "nna": 652,
      "our": 653,
      "Ġlook": 654,
      "Ġke": 655,
      "Ġwill": 656,
      "Ġgr": 657,
      "Ġgra": 658,
      "nder": 659,
      "ways": 660,
      "ess": 661,
      "Ġdidn": 662,
      "us": 663,
      "Ġtoys": 664,
      "fe": 665,
      "Ġpo": 666,
      "Ġalways": 667,
      "Ġtook": 668,
      "ant": 669,
      "Ġabout": 670,
      "Ġmommy": 671,
      "Ġlot": 672,
      "ers": 673,
      "bb": 674,
      "Ġkne": 675,
      "ise": 676,
      "ite": 677,
      "Ġtree": 678,
      "Ġball": 679,
      "Ġoutside": 680,
      "ĠSam": 681,
      "ĠF": 682,
      "Ġthought": 683,
      "ened": 684,
      "Ġmore": 685,
      "eci": 686,
      "Ġlearn": 687,
      "ched": 688,
      "Ġho": 689,
      "Ġta": 690,
      "ret": 691,
      "Ġold": 692,
      "ged": 693,
      "Ġint": 694,
      "Ġknow": 695,
      "ecial": 696,
      "Ġspecial": 697,
      "Ġsor": 698,
      "Ġlaug": 699,
      "udden": 700,
      "Ġtake": 701,
      "Ġcat": 702,
      "ive": 703,
      "ĠMax": 704,
      "Ġknew": 705,
      "Ġtr": 706,
      "uddenly": 707,
      "ia": 708,
      "Ġany": 709,
      "Ġpe": 710,
      "fter": 711,
      "Ġhow": 712,
      "ink": 713,
      "and": 714,
      "Ġshow": 715,
      "Ġsl": 716,
      "But": 717,
      "Ġtw": 718,
      "Ġsorry": 719,
      "Ġmuch": 720,
      "au": 721,
      "ish": 722,
      "ma": 723,
      "Ġhand": 724,
      "Ġrun": 725,
      "ven": 726,
      "Ġor": 727,
      "Ġmo": 728,
      "Ġsk": 729,
      "Ġop": 730,
      "Ġsun": 731,
      "Ġhouse": 732,
      "Ġclo": 733,
      "Ġtried": 734,
      "Ġinto": 735,
      "Ġwater": 736,
      "ate": 737,
      "Ġtold": 738,
      "Ġthis": 739,
      "dy": 740,
      "Ġinside": 741,
      "Ġen": 742,
      "Ġproud": 743,
      "Ġif": 744,
      "Tom": 745,
      "Ġcouldn": 746,
      "Ġgave": 747,
      "ank": 748,
      "ump": 749,
      "Ġqu": 750,
      "Ġover": 751,
      "Ġheard": 752,
      "ace": 753,
      "Ġeach": 754,
      "Ġnever": 755,
      "ĠSara": 756,
      "other": 757,
      "Ġroom": 758,
      "Ġexpl": 759,
      "by": 760,
      "ĠEvery": 761,
      "ion": 762,
      "ty": 763,
      "ĠWe": 764,
      "Ġpick": 765,
      "ause": 766,
      "Mom": 767,
      "Ġeat": 768,
      "Ġpret": 769,
      "Ġplayed": 770,
      "ge": 771,
      "Ġhugged": 772,
      "ak": 773,
      "Ġjust": 774,
      "Ġgre": 775,
      "Ġcom": 776,
      "ĠAnna": 777,
      "etter": 778,
      "here": 779,
      "Ġnice": 780,
      "Ġneed": 781,
      "oth": 782,
      "Ġoff": 783,
      "Ġstr": 784,
      "'m": 785,
      "Ġwat": 786,
      "Ġbecause": 787,
      "Ġbox": 788,
      "sed": 789,
      "uc": 790,
      "Ġfo": 791,
      "ile": 792,
      "Ġmany": 793,
      "Ġbu": 794,
      "ving": 795,
      "Ġjo": 796,
      "ine": 797,
      "iz": 798,
      "Ġsmall": 799,
      "Ġlong": 800,
      "Ġbear": 801,
      "imal": 802,
      "Ġanimal": 803,
      "gry": 804,
      "ort": 805,
      "Ġsn": 806,
      "ough": 807,
      "Ġtry": 808,
      "Ġunt": 809,
      "sel": 810,
      "ild": 811,
      "urt": 812,
      "ĠJack": 813,
      "Ġlearned": 814,
      "Ġuntil": 815,
      "Ġkind": 816,
      "Ġim": 817,
      "Ġlove": 818,
      "Ġcall": 819,
      "ft": 820,
      "ĠJo": 821,
      "Ġbetter": 822,
      "Ġflow": 823,
      "em": 824,
      "Ġdon": 825,
      "ream": 826,
      "Ġad": 827,
      "ull": 828,
      "Ġend": 829,
      "Ġbest": 830,
      "urp": 831,
      "aut": 832,
      "He": 833,
      "ars": 834,
      "ady": 835,
      "Yes": 836,
      "vent": 837,
      "ĠMia": 838,
      "urn": 839,
      "Åĵ": 840,
      "ves": 841,
      "Ġcle": 842,
      "Ġcareful": 843,
      "ĠAnd": 844,
      "ber": 845,
      "ĠC": 846,
      "Ġbeaut": 847,
      "lly": 848,
      "Ġfast": 849,
      "arden": 850,
      "Ġsky": 851,
      "Ġgarden": 852,
      "pt": 853,
      "Ġeven": 854,
      "ies": 855,
      "It": 856,
      "Th": 857,
      "Ġthanked": 858,
      "ĠSo": 859,
      "Ġby": 860,
      "Ġlaughed": 861,
      "ĠHer": 862,
      "Ġche": 863,
      "Ġfi": 864,
      "Ġgl": 865,
      "Ġbra": 866,
      "Ġloud": 867,
      "self": 868,
      "wn": 869,
      "Ġjump": 870,
      "iny": 871,
      "ase": 872,
      "Ġte": 873,
      "Ġbeauti": 874,
      "Ġlist": 875,
      "Ġbeautiful": 876,
      "lew": 877,
      "Ġcome": 878,
      "Ġlots": 879,
      "Ġwo": 880,
      "Ġstill": 881,
      "Ġway": 882,
      "Ġhard": 883,
      "Ġanimals": 884,
      "Ġra": 885,
      "Ġfam": 886,
      "ĠÃ¢": 887,
      "Ġhurt": 888,
      "Ġstay": 889,
      "ect": 890,
      "ĠThen": 891,
      "Ġunder": 892,
      "Ġlet": 893,
      "ct": 894,
      "ning": 895,
      "Ġboth": 896,
      "Ġcu": 897,
      "be": 898,
      "ĠHis": 899,
      "ane": 900,
      "Ġsafe": 901,
      "hes": 902,
      "Ġbad": 903,
      "Ġtwo": 904,
      "ĠFrom": 905,
      "Ġcol": 906,
      "Ġbook": 907,
      "ree": 908,
      "ool": 909,
      "ucy": 910,
      "ople": 911,
      "Ġimp": 912,
      "kay": 913,
      "Ġrem": 914,
      "ock": 915,
      "Ġlived": 916,
      "ast": 917,
      "Tim": 918,
      "Ġshould": 919,
      "Ġwalked": 920,
      "No": 921,
      "Ġits": 922,
      "ished": 923,
      "urpr": 924,
      "Ġangry": 925,
      "Ġcalled": 926,
      "igh": 927,
      "When": 928,
      "Ġfamily": 929,
      "ress": 930,
      "Ġbrave": 931,
      "Ġred": 932,
      "Ġflew": 933,
      "Ġpeople": 934,
      "Ġsurpr": 935,
      "Ġfin": 936,
      "Ġsoon": 937,
      "Ġshare": 938,
      "Let": 939,
      "Ġfore": 940,
      "Ġstor": 941,
      "led": 942,
      "ip": 943,
      "Ġkept": 944,
      "fore": 945,
      "ob": 946,
      "Ġfly": 947,
      "âĤ¬â": 948,
      "hn": 949,
      "ised": 950,
      "xt": 951,
      "dded": 952,
      "ummy": 953,
      "Ġdoor": 954,
      "ĠWhen": 955,
      "Ġdan": 956,
      "Ġpic": 957,
      "Ġgoing": 958,
      "Ġkeep": 959,
      "Ġrock": 960,
      "Ġpretty": 961,
      "Ġclean": 962,
      "ary": 963,
      "Ġnow": 964,
      "Ġreal": 965,
      "so": 966,
      "Ġdra": 967,
      "Ġadvent": 968,
      "Ġexplore": 969,
      "ied": 970,
      "Ġshiny": 971,
      "Ġwind": 972,
      "Ben": 973,
      "Ġnoise": 974,
      "Ġcon": 975,
      "Ġopened": 976,
      "Ġcry": 977,
      "Ġdoll": 978,
      "Ġbefore": 979,
      "Ġide": 980,
      "Ġsto": 981,
      "ĠP": 982,
      "Ġalso": 983,
      "illy": 984,
      "age": 985,
      "What": 986,
      "les": 987,
      "Ħ¢": 988,
      "âĤ¬âĦ¢": 989,
      "Ġground": 990,
      "Ġturn": 991,
      "Ġey": 992,
      "Ġfar": 993,
      "Ġidea": 994,
      "That": 995,
      "oy": 996,
      "Ġfr": 997,
      "ĠLucy": 998,
      "Ġcolor": 999,
      "Ġpicked": 1000,
      "ĠDad": 1001,
      "Ġnodded": 1002,
      "imb": 1003,
      "thing": 1004,
      "Ġfeeling": 1005,
      "Ġwar": 1006,
      "Ġwalking": 1007,
      "th": 1008,
      "Ġun": 1009,
      "So": 1010,
      "Ġclimb": 1011,
      "Ġnext": 1012,
      "uch": 1013,
      "ture": 1014,
      "Ġwhile": 1015,
      "Ġbed": 1016,
      "ĠSp": 1017,
      "Ġsmile": 1018,
      "Ġthr": 1019,
      "Ġhas": 1020,
      "aybe": 1021,
      "eet": 1022,
      "ger": 1023
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "il",
        "y"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "L",
        "ily"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "m",
        "y"
      ],
      [
        "'",
        "s"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "s",
        "e"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "y"
      ],
      [
        "r",
        "a"
      ],
      [
        "On",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "t",
        "er"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "On",
        "ce"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "f",
        "u"
      ],
      [
        "i",
        "nd"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ar",
        "t"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "l",
        "p"
      ],
      [
        "fu",
        "l"
      ],
      [
        "?",
        "\""
      ],
      [
        "oo",
        "d"
      ],
      [
        "h",
        "ing"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "on",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "el",
        "t"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġlo",
        "ved"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "s",
        "ide"
      ],
      [
        "Ġ",
        "One"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġf",
        "elt"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġar",
        "ound"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "ĠTim",
        "my"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġbo",
        "y"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "â",
        "Ĥ"
      ],
      [
        "âĤ",
        "¬"
      ],
      [
        "on",
        "g"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "d",
        "d"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "k",
        "ing"
      ],
      [
        ",",
        "\""
      ],
      [
        "i",
        "e"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "get",
        "her"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġsay",
        "s"
      ],
      [
        "Ġstart",
        "ed"
      ],
      [
        "i",
        "f"
      ],
      [
        "ou",
        "d"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
        "t",
        "her"
      ],
      [
        "it",
        "ed"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġex",
        "c"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġh",
        "ug"
      ],
      [
        "oo",
        "k"
      ],
      [
        "e",
        "ll"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "h",
        "at"
      ],
      [
        "s",
        "s"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġplay",
        "ing"
      ],
      [
        "p",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "oug",
        "ht"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "Ġexc",
        "ited"
      ],
      [
        "n",
        "n"
      ],
      [
        "u",
        "ck"
      ],
      [
        "Ġli",
        "ked"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "id",
        "ed"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġdec",
        "ided"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "ĠM",
        "om"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "ar",
        "a"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "a",
        "x"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "Ġsc",
        "ared"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġc",
        "are"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġd",
        "ad"
      ],
      [
        "u",
        "dd"
      ],
      [
        "u",
        "e"
      ],
      [
        "The",
        "y"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "ar",
        "n"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "nn",
        "a"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġloo",
        "k"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "nd",
        "er"
      ],
      [
        "way",
        "s"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġtoy",
        "s"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġmom",
        "my"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "er",
        "s"
      ],
      [
        "b",
        "b"
      ],
      [
        "Ġkn",
        "e"
      ],
      [
        "is",
        "e"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "Ġb",
        "all"
      ],
      [
        "Ġout",
        "side"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "en",
        "ed"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ec",
        "i"
      ],
      [
        "Ġle",
        "arn"
      ],
      [
        "c",
        "hed"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "g",
        "ed"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "eci",
        "al"
      ],
      [
        "Ġsp",
        "ecial"
      ],
      [
        "Ġs",
        "or"
      ],
      [
        "Ġla",
        "ug"
      ],
      [
        "udd",
        "en"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "i",
        "ve"
      ],
      [
        "ĠM",
        "ax"
      ],
      [
        "Ġkne",
        "w"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "udden",
        "ly"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "in",
        "k"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġsor",
        "ry"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "a",
        "u"
      ],
      [
        "is",
        "h"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "Ġcl",
        "o"
      ],
      [
        "Ġt",
        "ried"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġwa",
        "ter"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġto",
        "ld"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġpr",
        "oud"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "T",
        "om"
      ],
      [
        "Ġcould",
        "n"
      ],
      [
        "Ġg",
        "ave"
      ],
      [
        "an",
        "k"
      ],
      [
        "um",
        "p"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġhe",
        "ard"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "ĠS",
        "ara"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġro",
        "om"
      ],
      [
        "Ġex",
        "pl"
      ],
      [
        "b",
        "y"
      ],
      [
        "ĠE",
        "very"
      ],
      [
        "i",
        "on"
      ],
      [
        "t",
        "y"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġp",
        "ick"
      ],
      [
        "au",
        "se"
      ],
      [
        "M",
        "om"
      ],
      [
        "Ġe",
        "at"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġhug",
        "ged"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "ĠA",
        "nna"
      ],
      [
        "et",
        "ter"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġn",
        "ice"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "'",
        "m"
      ],
      [
        "Ġwa",
        "t"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "s",
        "ed"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "in",
        "e"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "im",
        "al"
      ],
      [
        "Ġan",
        "imal"
      ],
      [
        "g",
        "ry"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "oug",
        "h"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "s",
        "el"
      ],
      [
        "il",
        "d"
      ],
      [
        "ur",
        "t"
      ],
      [
        "ĠJ",
        "ack"
      ],
      [
        "Ġlearn",
        "ed"
      ],
      [
        "Ġunt",
        "il"
      ],
      [
        "Ġk",
        "ind"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "f",
        "t"
      ],
      [
        "ĠJ",
        "o"
      ],
      [
        "Ġb",
        "etter"
      ],
      [
        "Ġfl",
        "ow"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "re",
        "am"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "ur",
        "p"
      ],
      [
        "a",
        "ut"
      ],
      [
        "H",
        "e"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ad",
        "y"
      ],
      [
        "Y",
        "es"
      ],
      [
        "v",
        "ent"
      ],
      [
        "ĠM",
        "ia"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Å",
        "ĵ"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġcare",
        "ful"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġbe",
        "aut"
      ],
      [
        "ll",
        "y"
      ],
      [
        "Ġfa",
        "st"
      ],
      [
        "ard",
        "en"
      ],
      [
        "Ġsk",
        "y"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "i",
        "es"
      ],
      [
        "I",
        "t"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġthan",
        "ked"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġlaug",
        "hed"
      ],
      [
        "ĠH",
        "er"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "Ġl",
        "oud"
      ],
      [
        "sel",
        "f"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġj",
        "ump"
      ],
      [
        "in",
        "y"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġbeaut",
        "i"
      ],
      [
        "Ġl",
        "ist"
      ],
      [
        "Ġbeauti",
        "ful"
      ],
      [
        "le",
        "w"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "Ġlot",
        "s"
      ],
      [
        "Ġw",
        "o"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġwa",
        "y"
      ],
      [
        "Ġh",
        "ard"
      ],
      [
        "Ġanimal",
        "s"
      ],
      [
        "Ġr",
        "a"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "Ġ",
        "Ã¢"
      ],
      [
        "Ġh",
        "urt"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "ec",
        "t"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "c",
        "t"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "b",
        "e"
      ],
      [
        "ĠH",
        "is"
      ],
      [
        "an",
        "e"
      ],
      [
        "Ġsa",
        "fe"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "ĠF",
        "rom"
      ],
      [
        "Ġco",
        "l"
      ],
      [
        "Ġb",
        "ook"
      ],
      [
        "re",
        "e"
      ],
      [
        "oo",
        "l"
      ],
      [
        "uc",
        "y"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "k",
        "ay"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġli",
        "ved"
      ],
      [
        "a",
        "st"
      ],
      [
        "T",
        "im"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġwal",
        "ked"
      ],
      [
        "N",
        "o"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "is",
        "hed"
      ],
      [
        "urp",
        "r"
      ],
      [
        "Ġan",
        "gry"
      ],
      [
        "Ġcall",
        "ed"
      ],
      [
        "ig",
        "h"
      ],
      [
        "W",
        "hen"
      ],
      [
        "Ġfam",
        "ily"
      ],
      [
        "re",
        "ss"
      ],
      [
        "Ġbra",
        "ve"
      ],
      [
        "Ġr",
        "ed"
      ],
      [
        "Ġf",
        "lew"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "Ġs",
        "urpr"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġso",
        "on"
      ],
      [
        "Ġsh",
        "are"
      ],
      [
        "L",
        "et"
      ],
      [
        "Ġf",
        "ore"
      ],
      [
        "Ġst",
        "or"
      ],
      [
        "l",
        "ed"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġke",
        "pt"
      ],
      [
        "f",
        "ore"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġf",
        "ly"
      ],
      [
        "âĤ¬",
        "â"
      ],
      [
        "h",
        "n"
      ],
      [
        "is",
        "ed"
      ],
      [
        "x",
        "t"
      ],
      [
        "dd",
        "ed"
      ],
      [
        "um",
        "my"
      ],
      [
        "Ġdo",
        "or"
      ],
      [
        "ĠW",
        "hen"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "Ġp",
        "ic"
      ],
      [
        "Ġgo",
        "ing"
