{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ô": 141,
      "Õ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Û": 147,
      "Ü": 148,
      "Ý": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ë": 160,
      "ì": 161,
      "í": 162,
      "ï": 163,
      "Ċ": 164,
      "Ġ": 165,
      "Ģ": 166,
      "ģ": 167,
      "Ĥ": 168,
      "ĥ": 169,
      "Ħ": 170,
      "ħ": 171,
      "Ĩ": 172,
      "ĩ": 173,
      "Ī": 174,
      "ī": 175,
      "Ĭ": 176,
      "ĭ": 177,
      "Į": 178,
      "į": 179,
      "İ": 180,
      "ı": 181,
      "Ĳ": 182,
      "ĳ": 183,
      "Ĵ": 184,
      "ĵ": 185,
      "Ķ": 186,
      "ķ": 187,
      "ĸ": 188,
      "Ĺ": 189,
      "ĺ": 190,
      "Ļ": 191,
      "ļ": 192,
      "Ľ": 193,
      "ľ": 194,
      "Ŀ": 195,
      "ŀ": 196,
      "Ł": 197,
      "ł": 198,
      "Ń": 199,
      "Ġt": 200,
      "he": 201,
      "Ġa": 202,
      "in": 203,
      "Ġthe": 204,
      "er": 205,
      "on": 206,
      "Ġ,": 207,
      "re": 208,
      "Ġs": 209,
      "ed": 210,
      "Ġw": 211,
      "Ġo": 212,
      "nd": 213,
      "Ġ.": 214,
      "at": 215,
      "or": 216,
      "en": 217,
      "Ġc": 218,
      "it": 219,
      "Ġf": 220,
      "is": 221,
      "es": 222,
      "Ġb": 223,
      "ar": 224,
      "Ġof": 225,
      "an": 226,
      "Ġin": 227,
      "al": 228,
      "ing": 229,
      "Ġp": 230,
      "as": 231,
      "Ġand": 232,
      "Ġto": 233,
      "ic": 234,
      "ro": 235,
      "Ġm": 236,
      "Ġd": 237,
      "Ġh": 238,
      "ion": 239,
      "le": 240,
      "ou": 241,
      "ĠT": 242,
      "Ġre": 243,
      "ĠS": 244,
      "Ġ\"": 245,
      "ent": 246,
      "il": 247,
      "Ġth": 248,
      "ĠA": 249,
      "Ġ1": 250,
      "st": 251,
      "el": 252,
      "Ġl": 253,
      "om": 254,
      "Ġ@": 255,
      "Ġe": 256,
      "am": 257,
      "ĠC": 258,
      "Ġn": 259,
      "Ġwas": 260,
      "ad": 261,
      "ac": 262,
      "ĠM": 263,
      "Ġon": 264,
      "ec": 265,
      "ly": 266,
      "ĠThe": 267,
      "ur": 268,
      "ĠB": 269,
      "Ġ'": 270,
      "et": 271,
      "Ġg": 272,
      "id": 273,
      "ol": 274,
      "ĠI": 275,
      "im": 276,
      "ir": 277,
      "Ġfor": 278,
      "-@": 279,
      "Ġ@-@": 280,
      "iv": 281,
      "ig": 282,
      "ot": 283,
      "ter": 284,
      "ĠH": 285,
      "Ġas": 286,
      "ut": 287,
      "ĠĊ": 288,
      "ow": 289,
      "us": 290,
      "ith": 291,
      "ay": 292,
      "Ġst": 293,
      "ver": 294,
      "Ġ2": 295,
      "Ġhe": 296,
      "Ġthat": 297,
      "Ġbe": 298,
      "Ġwith": 299,
      "ĠP": 300,
      "ation": 301,
      "ĠD": 302,
      "ce": 303,
      "ĠR": 304,
      "un": 305,
      "em": 306,
      "Ġwh": 307,
      "Ġby": 308,
      "ch": 309,
      "Ġis": 310,
      "th": 311,
      "ul": 312,
      "ĠW": 313,
      "Ġal": 314,
      "ĠF": 315,
      "Ġcon": 316,
      "Ġ)": 317,
      "Ġ(": 318,
      "Ġat": 319,
      "ers": 320,
      "ra": 321,
      "ct": 322,
      "ĠG": 323,
      "ĠN": 324,
      "ĠL": 325,
      "os": 326,
      "Ġan": 327,
      "Ġit": 328,
      "Ġ19": 329,
      "her": 330,
      "um": 331,
      "rom": 332,
      "and": 333,
      "est": 334,
      "ĠJ": 335,
      "00": 336,
      "Ġhis": 337,
      "ag": 338,
      "av": 339,
      "ain": 340,
      "ri": 341,
      "od": 342,
      "ĠE": 343,
      "Ġfrom": 344,
      "Ġcom": 345,
      "ist": 346,
      "ĠO": 347,
      "Ġpro": 348,
      "Ġv": 349,
      "op": 350,
      "res": 351,
      "if": 352,
      "ld": 353,
      "Ġr": 354,
      "ies": 355,
      "ill": 356,
      "up": 357,
      "ew": 358,
      "ore": 359,
      "ere": 360,
      "ĠIn": 361,
      "igh": 362,
      "ort": 363,
      "Ġde": 364,
      "Ġse": 365,
      "ich": 366,
      "Ġwere": 367,
      "ber": 368,
      "art": 369,
      "ard": 370,
      "all": 371,
      "ate": 372,
      "ak": 373,
      "ant": 374,
      "ong": 375,
      "Ġor": 376,
      "qu": 377,
      "Ġex": 378,
      "ap": 379,
      "oc": 380,
      "ab": 381,
      "ud": 382,
      "gh": 383,
      "Ġch": 384,
      "ear": 385,
      "Ġpl": 386,
      "ated": 387,
      "ess": 388,
      "ame": 389,
      "ity": 390,
      "Ġsh": 391,
      "ive": 392,
      "ĠU": 393,
      "Ġhad": 394,
      "ip": 395,
      "ĠK": 396,
      "ect": 397,
      "ub": 398,
      "Ġare": 399,
      "se": 400,
      "Ġwhich": 401,
      "Ġk": 402,
      "red": 403,
      "ge": 404,
      "Ġâ": 405,
      "ast": 406,
      "ack": 407,
      "und": 408,
      "Ġsp": 409,
      "Ġle": 410,
      "ian": 411,
      "ment": 412,
      "our": 413,
      "Ġnot": 414,
      "ĠSt": 415,
      "ally": 416,
      "Ġy": 417,
      "ĠâĢ": 418,
      "ov": 419,
      "ell": 420,
      "ord": 421,
      "rit": 422,
      "ost": 423,
      "ight": 424,
      "ine": 425,
      "ther": 426,
      "ia": 427,
      "ary": 428,
      "ust": 429,
      "oun": 430,
      "ave": 431,
      "pt": 432,
      "Ġ3": 433,
      "pp": 434,
      "uc": 435,
      "Ġun": 436,
      "ial": 437,
      "irst": 438,
      "Ġ200": 439,
      "Ġinc": 440,
      "Ġbut": 441,
      "ish": 442,
      "ous": 443,
      "ĠCh": 444,
      "ĠV": 445,
      "ould": 446,
      "Ġcomp": 447,
      "fter": 448,
      "te": 449,
      "so": 450,
      "Ġ;": 451,
      "Ġwhe": 452,
      "ions": 453,
      "ide": 454,
      "Ġtheir": 455,
      "ure": 456,
      "Ġcont": 457,
      "Ġfirst": 458,
      "Ġro": 459,
      "Ġar": 460,
      "ue": 461,
      "Ġits": 462,
      "ff": 463,
      "ok": 464,
      "ĠHe": 465,
      "wo": 466,
      "ical": 467,
      "ie": 468,
      "ign": 469,
      "og": 470,
      "Ġcl": 471,
      "ran": 472,
      "Ġus": 473,
      "Ġint": 474,
      "ass": 475,
      "ork": 476,
      "hed": 477,
      "out": 478,
      "Ġab": 479,
      "Ġ20": 480,
      "Ġres": 481,
      "Ġalso": 482,
      "mer": 483,
      "ater": 484,
      "Ġad": 485,
      "Ġher": 486,
      "ome": 487,
      "ond": 488,
      "own": 489,
      "ry": 490,
      "ire": 491,
      "Ġ18": 492,
      "Ġ4": 493,
      "Ġone": 494,
      "ime": 495,
      "Ġhave": 496,
      "per": 497,
      "orm": 498,
      "ĠTh": 499,
      "ĠâĢĵ": 500,
      "Ġ:": 501,
      "Ġrec": 502,
      "Ġwho": 503,
      "age": 504,
      "Ġper": 505,
      "ted": 506,
      "low": 507,
      "pl": 508,
      ".@": 509,
      "Ġ@.@": 510,
      "ru": 511,
      "Ġ5": 512,
      "Ġac": 513,
      "ile": 514,
      "iz": 515,
      "Ġbeen": 516,
      "port": 517,
      "ugh": 518,
      "Ġtwo": 519,
      "ree": 520,
      "Ġhas": 521,
      "Ġsc": 522,
      "ough": 523,
      "ence": 524,
      "ts": 525,
      "uring": 526,
      "Ġbec": 527,
      "Ġthis": 528,
      "Ġdis": 529,
      "Ġyear": 530,
      "Ġapp": 531,
      "Ġag": 532,
      "land": 533,
      "ely": 534,
      "ĠAl": 535,
      "Ġj": 536,
      "ition": 537,
      "Ġover": 538,
      "Ġpart": 539,
      "Ġen": 540,
      ",@": 541,
      "ke": 542,
      "Ġ@,@": 543,
      "ric": 544,
      "Ġplay": 545,
      "Ġdes": 546,
      "Ġser": 547,
      "lud": 548,
      "ations": 549,
      "Ġoff": 550,
      "Ġother": 551,
      "ren": 552,
      "over": 553,
      "Ġup": 554,
      "Ġman": 555,
      "Ġthey": 556,
      "ach": 557,
      "ory": 558,
      "ound": 559,
      "ĠIt": 560,
      "ice": 561,
      "ade": 562,
      "Ġafter": 563,
      "Ġsu": 564,
      "ember": 565,
      "ib": 566,
      "ace": 567,
      "ction": 568,
      "wn": 569,
      "Ġout": 570,
      "Ġ201": 571,
      "Ġim": 572,
      "ult": 573,
      "ance": 574,
      "ress": 575,
      "urn": 576,
      "ĠY": 577,
      "ark": 578,
      "Ġinclud": 579,
      "act": 580,
      "Ġte": 581,
      "ite": 582,
      "Ġpre": 583,
      "Ġtime": 584,
      "ens": 585,
      "Ġhim": 586,
      "ph": 587,
      "we": 588,
      "ĠUn": 589,
      "Ġwould": 590,
      "Ġinto": 591,
      "ind": 592,
      "man": 593,
      "Ġne": 594,
      "Ġ6": 595,
      "Ġwe": 596,
      "Ġev": 597,
      "ĠOn": 598,
      "ey": 599,
      "les": 600,
      "oin": 601,
      "ount": 602,
      "vel": 603,
      "ang": 604,
      "rough": 605,
      "ates": 606,
      "ased": 607,
      "ward": 608,
      "ited": 609,
      "ied": 610,
      "Ġcomm": 611,
      "Ġmore": 612,
      "ors": 613,
      "Ġatt": 614,
      "end": 615,
      "ings": 616,
      "Ġinter": 617,
      "are": 618,
      "Ġall": 619,
      "Ġshe": 620,
      "ep": 621,
      "amp": 622,
      "able": 623,
      "ood": 624,
      "ons": 625,
      "ase": 626,
      "ered": 627,
      "oy": 628,
      "Ġwork": 629,
      "ose": 630,
      "ild": 631,
      "rib": 632,
      "old": 633,
      "ents": 634,
      "Ġ7": 635,
      "Ġbet": 636,
      "ail": 637,
      "Ġwhen": 638,
      "Ġgame": 639,
      "Ġnew": 640,
      "iss": 641,
      "ubl": 642,
      "ious": 643,
      "Ġtr": 644,
      "Ġfe": 645,
      "way": 646,
      "fer": 647,
      "Ġsec": 648,
      "ft": 649,
      "Ġ8": 650,
      "form": 651,
      "Ġcons": 652,
      "reat": 653,
      "one": 654,
      "ces": 655,
      "aus": 656,
      "ick": 657,
      "inal": 658,
      "ved": 659,
      "Ġrem": 660,
      "Ġcent": 661,
      "ĠAn": 662,
      "Ġund": 663,
      "gan": 664,
      "ason": 665,
      "ake": 666,
      "Ġdec": 667,
      "Ġthem": 668,
      "att": 669,
      "ix": 670,
      "Ġmost": 671,
      "ween": 672,
      "Ġgro": 673,
      "Ġonly": 674,
      "ĠSe": 675,
      "Ġ9": 676,
      "Ġkn": 677,
      "aw": 678,
      "ĠAs": 679,
      "Ġcan": 680,
      "Ġsup": 681,
      "Ġduring": 682,
      "orth": 683,
      "Ġsong": 684,
      "Ġear": 685,
      "Ġthan": 686,
      "oth": 687,
      "ĠMar": 688,
      "ollow": 689,
      "Ġabout": 690,
      "ans": 691,
      "ath": 692,
      "ron": 693,
      "Ġbetween": 694,
      "cess": 695,
      "Ġagain": 696,
      "rop": 697,
      "iew": 698,
      "Ġfl": 699,
      "ve": 700,
      "Ġcol": 701,
      "Ġprod": 702,
      "Ġlater": 703,
      "Ġthree": 704,
      "ĠNew": 705,
      "Ġunder": 706,
      "fore": 707,
      "Ġme": 708,
      "Ġchar": 709,
      "als": 710,
      "ilm": 711,
      "Ġthrough": 712,
      "tern": 713,
      "ug": 714,
      "Ġ199": 715,
      "Ġret": 716,
      "Ġ00": 717,
      "orn": 718,
      "hip": 719,
      "ob": 720,
      "ames": 721,
      "ict": 722,
      "Ġact": 723,
      "ook": 724,
      "ational": 725,
      "Ġnum": 726,
      "Ġqu": 727,
      "Ġrel": 728,
      "Ġbu": 729,
      "Ġra": 730,
      "outh": 731,
      "ton": 732,
      "Ġrele": 733,
      "Ġver": 734,
      "ĠAr": 735,
      "Ġend": 736,
      "Ġso": 737,
      "hn": 738,
      "Ġpr": 739,
      "lect": 740,
      "Ġwhile": 741,
      "orld": 742,
      "Ġspec": 743,
      "Ġpos": 744,
      "meric": 745,
      "ished": 746,
      "ular": 747,
      "ĠAmeric": 748,
      "ock": 749,
      "Ġrecord": 750,
      "ating": 751,
      "ĠCom": 752,
      "ĠEn": 753,
      "ener": 754,
      "Ġmade": 755,
      "ced": 756,
      "Ġsub": 757,
      "hes": 758,
      "Ġreg": 759,
      "bum": 760,
      "Ġwrit": 761,
      "ived": 762,
      "Ġwhere": 763,
      "ever": 764,
      "ters": 765,
      "Ġpe": 766,
      "Ġform": 767,
      "Ġass": 768,
      "Ġseason": 769,
      "Ġday": 770,
      "Ġep": 771,
      "hen": 772,
      "Ġ000": 773,
      "Ġsuch": 774,
      "Ġind": 775,
      "ision": 776,
      "Ġsecond": 777,
      "io": 778,
      "Ġam": 779,
      "Ġfilm": 780,
      "aid": 781,
      "ool": 782,
      "ĠAt": 783,
      "cc": 784,
      "Ġfollow": 785,
      "Ġfour": 786,
      "Ġsome": 787,
      "ros": 788,
      "ral": 789,
      "Ġpubl": 790,
      "ĠThis": 791,
      "ike": 792,
      "ics": 793,
      "Ġthere": 794,
      "Ġcall": 795,
      "Ġlar": 796,
      "round": 797,
      "iel": 798,
      "ann": 799,
      "Ġused": 800,
      "Ġalbum": 801,
      "son": 802,
      "Ġmus": 803,
      "Ġbefore": 804,
      "ode": 805,
      "Ġyears": 806,
      "ific": 807,
      "Ġmov": 808,
      "Ġmon": 809,
      "ĠLe": 810,
      "Ġ/": 811,
      "Ġacc": 812,
      "Ġdef": 813,
      "ĠSp": 814,
      "Ġtra": 815,
      "Ġepis": 816,
      "ĠJo": 817,
      "Ġno": 818,
      "ury": 819,
      "ident": 820,
      "Ġent": 821,
      "ual": 822,
      "ily": 823,
      "Ġhigh": 824,
      "owever": 825,
      "Ġ10": 826,
      "Ġbeing": 827,
      "Ġsy": 828,
      "ten": 829,
      "Ġ17": 830,
      "led": 831,
      "Ġdo": 832,
      "rans": 833,
      "Ġsur": 834,
      "aj": 835,
      "Ġexp": 836,
      "Ġthen": 837,
      "Ġset": 838,
      "ank": 839,
      "ĠRe": 840,
      "Ġpres": 841,
      "Ġnumber": 842,
      "Ġloc": 843,
      "ĠSh": 844,
      "air": 845,
      "ained": 846,
      "ram": 847,
      "Ġbl": 848,
      "Ġfound": 849,
      "ines": 850,
      "ject": 851,
      "other": 852,
      "Ġ0": 853,
      "ĠBrit": 854,
      "ale": 855,
      "ather": 856,
      "ised": 857,
      "Ġmet": 858,
      "velop": 859,
      "ek": 860,
      "Ġseries": 861,
      "ause": 862,
      "Ġshow": 863,
      "ik": 864,
      "Ġsever": 865,
      "Ġsing": 866,
      "Ġinv": 867,
      "Ġbecame": 868,
      "Ġwell": 869,
      "Ġcharac": 870,
      "Ġagainst": 871,
      "iver": 872,
      "ince": 873,
      "Ġboth": 874,
      "Ġrep": 875,
      "ise": 876,
      "enn": 877,
      "Ġteam": 878,
      "Ġadd": 879,
      "any": 880,
      "ities": 881,
      "ĠAfter": 882,
      "Ġco": 883,
      "Ġincluding": 884,
      "Ġrece": 885,
      "pen": 886,
      "ĠUnited": 887,
      "Ġback": 888,
      "ird": 889,
      "ower": 890,
      "ane": 891,
      "Ġ12": 892,
      "ife": 893,
      "ures": 894,
      "ting": 895,
      "its": 896,
      "Ġcap": 897,
      "ier": 898,
      "Ġmain": 899,
      "Ġlong": 900,
      "ield": 901,
      "ement": 902,
      "overn": 903,
      "Ġ198": 904,
      "ired": 905,
      "Ġpol": 906,
      "Ġdid": 907,
      "ars": 908,
      "ĠâĢĶ": 909,
      "ll": 910,
      "iet": 911,
      "ins": 912,
      "Ġem": 913,
      "olog": 914,
      "az": 915,
      "Ġknown": 916,
      "erm": 917,
      "ful": 918,
      "Ġepisode": 919,
      "Ġtrans": 920,
      "ivers": 921,
      "Ġ15": 922,
      "ober": 923,
      "ĠShe": 924,
      "ĠInd": 925,
      "Ġbro": 926,
      "Ġmany": 927,
      "Ġrev": 928,
      "though": 929,
      "Ġcre": 930,
      "Ġgo": 931,
      "Ġ16": 932,
      "ĠEng": 933,
      "ern": 934,
      "Ġdevelop": 935,
      "tend": 936,
      "elf": 937,
      "ative": 938,
      "Ġlead": 939,
      "irect": 940,
      "Ġorig": 941,
      "ared": 942,
      "Ġperform": 943,
      "Ġcomple": 944,
      "Ġcould": 945,
      "Ġsm": 946,
      "der": 947,
      "ĠWh": 948,
      "uch": 949,
      "Ġmin": 950,
      "ĠZ": 951,
      "Ġimp": 952,
      "Ġ194": 953,
      "ley": 954,
      "Ġdesc": 955,
      "Ġstud": 956,
      "Ġship": 957,
      "Ġest": 958,
      "ĠSc": 959,
      "til": 960,
      "ah": 961,
      "ĠJohn": 962,
      "ized": 963,
      "ĠCon": 964,
      "ually": 965,
      "ning": 966,
      "Ġcontin": 967,
      "Ġob": 968,
      "Ġseveral": 969,
      "Ġdif": 970,
      "Ġmill": 971,
      "emb": 972,
      "Ġsuc": 973,
      "Ġsaid": 974,
      "Ġpop": 975,
      "ven": 976,
      "Ġdep": 977,
      "Ġcalled": 978,
      "iam": 979,
      "ross": 980,
      "ĠAmerican": 981,
      "Ġair": 982,
      "ute": 983,
      "Ġcar": 984,
      "Ġinst": 985,
      "oot": 986,
      "ash": 987,
      "Ġany": 988,
      "ert": 989,
      "Ġwar": 990,
      "my": 991,
      "Ġdist": 992,
      "ued": 993,
      "Ġ11": 994,
      "Ġrun": 995,
      "Ġnear": 996,
      "Ġ197": 997,
      "ĠCar": 998,
      "Ġbegan": 999,
      "Ġdesign": 1000,
      "Ġconc": 1001,
      "ty": 1002,
      "rid": 1003,
      "imes": 1004,
      "Ġreturn": 1005,
      "ouse": 1006,
      "Ġdisc": 1007,
      "ium": 1008,
      "Ġcrit": 1009,
      "ople": 1010,
      "aking": 1011,
      "Ġbel": 1012,
      "ĠBl": 1013,
      "Ġ196": 1014,
      "ided": 1015,
      "une": 1016,
      "Ġprov": 1017,
      "Ġdown": 1018,
      "Ġsign": 1019,
      "ĠCl": 1020,
      "chool": 1021,
      "Ã©": 1022,
      "ĠWar": 1023,
      "Ġgener": 1024,
      "ĠMay": 1025,
      "Ġmay": 1026,
      "Ġpass": 1027,
      "Ġearly": 1028,
      "Ġuntil": 1029,
      "ments": 1030,
      "Ġreleased": 1031,
      "pr": 1032,
      "Ġdescrib": 1033,
      "Ġfeat": 1034,
      "Ġeff": 1035,
      "Ġinf": 1036,
      "Ġmat": 1037,
      "Ġuse": 1038,
      "Ġoffic": 1039,
      "Ġdirect": 1040,
      "ĠBritish": 1041,
      "Ġfin": 1042,
      "Ġown": 1043,
      "Ġresp": 1044,
      "Ġmusic": 1045,
      "ism": 1046,
      "Ġconst": 1047,
      "Ġthese": 1048,
      "Ġsim": 1049,
      "ists": 1050,
      "ull": 1051,
      "yp": 1052,
      "ially": 1053,
      "els": 1054,
      "Ġart": 1055,
      "Ġalong": 1056,
      "Ġsame": 1057,
      "ured": 1058,
      "xt": 1059,
      "Ġph": 1060,
      "Ġgroup": 1061,
      "Ġgovern": 1062,
      "Ġprev": 1063,
      "Ġopen": 1064,
      "Ġins": 1065,
      "cept": 1066,
      "osed": 1067,
      "Ġstart": 1068,
      "Ġfam": 1069,
      "ĠCol": 1070,
      "uced": 1071,
      "erv": 1072,
      "Ġmil": 1073,
      "ajor": 1074,
      "gg": 1075,
      "ruct": 1076,
      "ible": 1077,
      "Ġpoin": 1078,
      "amed": 1079,
      "ution": 1080,
      "Ġthough": 1081,
      "Ġsuccess": 1082,
      "Ġland": 1083,
      "ange": 1084,
      "Ġocc": 1085,
      "Ġ195": 1086,
      "Ġpo": 1087,
      "ĠAust": 1088,
      "ris": 1089,
      "ĠIs": 1090,
      "erson": 1091,
      "Ġ13": 1092,
      "Ġlike": 1093,
      "ove": 1094,
      "Ġhist": 1095,
      "Ġcentury": 1096,
      "stem": 1097,
      "Ġpeople": 1098,
      "Ġmillion": 1099,
      "ina": 1100,
      "Ġcount": 1101,
      "ets": 1102,
      "ink": 1103,
      "Ġoper": 1104,
      "Ġbecause": 1105,
      "ger": 1106,
      "Ġbuild": 1107,
      "erman": 1108,
      "Ġcharacter": 1109,
      "Ġstr": 1110,
      "anc": 1111,
      "ĠSept": 1112,
      "ĠPl": 1113,
      "oss": 1114,
      "ĠAug": 1115,
      "Ġeach": 1116,
      "ĠFran": 1117,
      "Ġappear": 1118,
      "ĠAugust": 1119,
      "Ġcity": 1120,
      "ĠSeptember": 1121,
      "ĠAd": 1122,
      "ĠWorld": 1123,
      "Ġsmall": 1124,
      "Ġaround": 1125,
      "Ġmod": 1126,
      "Ġgu": 1127,
      "Ġwin": 1128,
      "ys": 1129,
      "ĠFor": 1130,
      "Ġsix": 1131,
      "ĠThey": 1132,
      "Ġconsid": 1133,
      "ĠStates": 1134,
      "eb": 1135,
      "Ġele": 1136,
      "ĠJu": 1137,
      "Ġever": 1138,
      "urch": 1139,
      "Ġsupport": 1140,
      "Ġkm": 1141,
      "ĠUS": 1142,
      "ined": 1143,
      "Ġnorth": 1144,
      "aced": 1145,
      "Ġ14": 1146,
      "Ġ193": 1147,
      "Ġfollowing": 1148,
      "Ġgr": 1149,
      "ues": 1150,
      "ĠHowever": 1151,
      "Ġed": 1152,
      "Ġprodu": 1153,
      "Ġarea": 1154,
      "Ġreport": 1155,
      "Ġtook": 1156,
      "ged": 1157,
      "rist": 1158,
      "aving": 1159,
      "ax": 1160,
      "Ġfive": 1161,
      "Ġhead": 1162,
      "Ġvar": 1163,
      "ants": 1164,
      "Ġ$": 1165,
      "Ġaut": 1166,
      "ilt": 1167,
      "Ġ191": 1168,
      "ĠQ": 1169,
      "Ġreceived": 1170,
      "ves": 1171,
      "Ġstate": 1172,
      "ĠAll": 1173,
      "Ġwill": 1174,
      "ĠDe": 1175,
      "Ġpublic": 1176,
      "ains": 1177,
      "wards": 1178,
      "Ġann": 1179,
      "Ġadv": 1180,
      "Ġpartic": 1181,
      "Ġprom": 1182,
      "tle": 1183,
      "Ġred": 1184,
      "ording": 1185,
      "ored": 1186,
      "Ġfinal": 1187,
      "esp": 1188,
      "ales": 1189,
      "ĠCan": 1190,
      "ĠBe": 1191,
      "ĠNov": 1192,
      "ĠGerman": 1193,
      "ives": 1194,
      "ĠOct": 1195,
      "Ġattack": 1196,
      "Ġtri": 1197,
      "iving": 1198,
      "ility": 1199,
      "get": 1200,
      "Ġclass": 1201,
      "ately": 1202,
      "Ġ[": 1203,
      "Ġ]": 1204,
      "Ġlarge": 1205,
      "ĠJune": 1206,
      "ble": 1207,
      "ĠMc": 1208,
      "Ġconf": 1209,
      "rol": 1210,
      "Ġmajor": 1211,
      "ission": 1212,
      "med": 1213,
      "Ġext": 1214,
      "yl": 1215,
      "Ġweek": 1216,
      "ĠOctober": 1217,
      "ner": 1218,
      "Ġ%": 1219,
      "ient": 1220,
      "Ġbook": 1221,
      "sion": 1222,
      "Ġsingle": 1223,
      "Ġsince": 1224,
      "Ġmar": 1225,
      "Ġbatt": 1226,
      "ĠNorth": 1227,
      "ring": 1228,
      "ĠJan": 1229,
      "ĠComm": 1230,
      "ĠJuly": 1231,
      "ional": 1232,
      "gin": 1233,
      "ians": 1234,
      "ural": 1235,
      "ball": 1236,
      "Ġsystem": 1237,
      "raft": 1238,
      "Ġref": 1239,
      "ling": 1240,
      "ĠMe": 1241,
      "omet": 1242,
      "Ġold": 1243,
      "Ġrest": 1244,
      "Ġbo": 1245,
      "rote": 1246,
      "Ġleft": 1247,
      "ĠAustral": 1248,
      "ped": 1249,
      "ene": 1250,
      "ively": 1251,
      "aim": 1252,
      "ection": 1253,
      "ĠYork": 1254,
      "uary": 1255,
      "ĠApr": 1256,
      "ĠApril": 1257,
      "ĠDec": 1258,
      "row": 1259,
      "Ġserv": 1260,
      "Ġcamp": 1261,
      "Ġlast": 1262,
      "Ġallow": 1263,
      "Ġhel": 1264,
      "por": 1265,
      "Ġjust": 1266,
      "Ġworld": 1267,
      "ats": 1268,
      "Ġdet": 1269,
      "Ġtit": 1270,
      "Ġline": 1271,
      "Ġplayed": 1272,
      "raph": 1273,
      "ĠPh": 1274,
      "Ġmed": 1275,
      "Ġsl": 1276,
      "Ġdescribed": 1277,
      "Ġcond": 1278,
      "lish": 1279,
      "ĠNovember": 1280,
      "ĠDuring": 1281,
      "ected": 1282,
      "Ġspecies": 1283,
      "ĠSouth": 1284,
      "Ġwhat": 1285,
      "ified": 1286,
      "Ġwrote": 1287,
      "..": 1288,
      "Ġdue": 1289,
      "ont": 1290,
      "ody": 1291,
      "ret": 1292,
      "Ġincre": 1293,
      "ĠMarch": 1294,
      "Ġshort": 1295,
      "ple": 1296,
      "Ġif": 1297,
      "Ġmuch": 1298,
      "Ġ25": 1299,
      "empt": 1300,
      "Ġdiffer": 1301,
      "ague": 1302,
      "Ġschool": 1303,
      "ically": 1304,
      "ital": 1305,
      "Ġanother": 1306,
      "Ġ30": 1307,
      "ĠWhen": 1308,
      "rand": 1309,
      "ĠKing": 1310,
      "Ġbased": 1311,
      "ĠPro": 1312,
      "Ġgovernment": 1313,
      "ĠEd": 1314,
      "Ġmonth": 1315,
      "Ġreview": 1316,
      "ently": 1317,
      "Ġlife": 1318,
      "Ġnow": 1319,
      "Ġ...": 1320,
      "Ġvis": 1321,
      "Ġplace": 1322,
      "Ġprog": 1323,
      "Ġsouth": 1324,
      "Ġname": 1325,
      "oman": 1326,
      "ĠGu": 1327,
      "ĠEu": 1328,
      "cl": 1329,
      "Ġrequ": 1330,
      "ĠJanuary": 1331,
      "Ġband": 1332,
      "Ġtrack": 1333,
      "Ġexpl": 1334,
      "Ġappro": 1335,
      "ilar": 1336,
      "ĠBy": 1337,
      "hest": 1338,
      "Ġpower": 1339,
      "Ġnamed": 1340,
      "Ġelect": 1341,
      "Ġlit": 1342,
      "Ġport": 1343,
      "Ġthird": 1344,
      "Ġposs": 1345,
      "Ġbre": 1346,
      "ideo": 1347,
      "Ġgames": 1348,
      "Ġevent": 1349,
      "ony": 1350,
      "Ġcare": 1351,
      "Ġincluded": 1352,
      "Ġdeath": 1353,
      "ĠHer": 1354,
      "Ġbuilt": 1355,
      "apan": 1356,
      "rent": 1357,
      "ĠDecember": 1358,
      "Ġhome": 1359,
      "ĠChrist": 1360,
      "Ġstory": 1361,
      "ages": 1362,
      "Ġwon": 1363,
      "eng": 1364,
      "ĠJapan": 1365,
      "ĠII": 1366,
      "Ġprot": 1367,
      "ĠHar": 1368,
      "ĠPr": 1369,
      "ched": 1370,
      "iversity": 1371,
      "Ġway": 1372,
      "Ġright": 1373,
      "Ġdam": 1374,
      "rew": 1375,
      "Ġdr": 1376,
      "Ġfamily": 1377,
      "Ġturn": 1378,
      "Ġtown": 1379,
      "ĠÂ": 1380,
      "ĠHis": 1381,
      "Ġpar": 1382,
      "ĠBr": 1383,
      "Ġoriginal": 1384,
      "Ġbelie": 1385,
      "alf": 1386,
      "ister": 1387,
      "urther": 1388,
      "Ġled": 1389,
      "iod": 1390,
      "ĠMin": 1391,
      "Ġattempt": 1392,
      "rench": 1393,
      "ham": 1394,
      "Ġhand": 1395,
      "ience": 1396,
      "Ġestab": 1397,
      "Ġprevious": 1398,
      "Ġeven": 1399,
      "by": 1400,
      "Ġwithin": 1401,
      "avy": 1402,
      "ĠWill": 1403,
      "Ġkill": 1404,
      "ĠRo": 1405,
      "Ġvery": 1406,
      "Ġmake": 1407,
      "ides": 1408,
      "Ġperson": 1409,
      "Ġterm": 1410,
      "ck": 1411,
      "Ġalthough": 1412,
      "ĠThere": 1413,
      "ĠPar": 1414,
      "Ġview": 1415,
      "Ġdem": 1416,
      "Ġtop": 1417,
      "ĠBro": 1418,
      "ridge": 1419,
      "Ġchild": 1420,
      "Ġlate": 1421,
      "Ġbest": 1422,
      "omin": 1423,
      "Ġstill": 1424,
      "Ġmark": 1425,
      "Ġorgan": 1426,
      "Ġthose": 1427,
      "Ġ100": 1428,
      "Ġ192": 1429,
      "ĠEurop": 1430,
      "Ġreal": 1431,
      "Ġmen": 1432,
      "Ġsold": 1433,
      "au": 1434,
      "Ġsk": 1435,
      "ior": 1436,
      "Ġmemb": 1437,
      "ention": 1438,
      "Ġeffect": 1439,
      "inc": 1440,
      "Ġrepl": 1441,
      "Ġtyp": 1442,
      "Ġcommand": 1443,
      "Ġiss": 1444,
      "Ġopp": 1445,
      "ĠFrench": 1446,
      "ness": 1447,
      "Ġgun": 1448,
      "alk": 1449,
      "ature": 1450,
      "ruction": 1451,
      "Ġeng": 1452,
      "af": 1453,
      "ivision": 1454,
      "ĠGe": 1455,
      "riend": 1456,
      "Ġmag": 1457,
      "iven": 1458,
      "Ġdeb": 1459,
      "mp": 1460,
      "ached": 1461,
      "ulation": 1462,
      "hel": 1463,
      "ards": 1464,
      "tain": 1465,
      "Ġstorm": 1466,
      "Ġnext": 1467,
      "Ġgreat": 1468,
      "uck": 1469,
      "Ġlist": 1470,
      "Ġleg": 1471,
      "Ġexper": 1472,
      "hor": 1473,
      "Ġperiod": 1474,
      "Ġcur": 1475,
      "ented": 1476,
      "Ġprop": 1477,
      "ense": 1478,
      "itions": 1479,
      "enc": 1480,
      "ech": 1481,
      "ĠEurope": 1482,
      "Ġ2010": 1483,
      "Ġrole": 1484,
      "ĠWe": 1485,
      "ĠFl": 1486,
      "ĠMich": 1487,
      "Ġhum": 1488,
      "ĠTe": 1489,
      "tended": 1490,
      "Ġ&": 1491,
      "ĠAnd": 1492,
      "Ġcour": 1493,
      "lev": 1494,
      "ropical": 1495,
      "ival": 1496,
      "Ġformer": 1497,
      "Ġvideo": 1498,
      "ĠNational": 1499,
      "uted": 1500,
      "Ġsimilar": 1501,
      "oci": 1502,
      "ances": 1503,
      "ĠOr": 1504,
      "Ġaddition": 1505,
      "itary": 1506,
      "ences": 1507,
      "aster": 1508,
      "elt": 1509,
      "ne": 1510,
      "reen": 1511,
      "idd": 1512,
      "ott": 1513,
      "lu": 1514,
      "Ġdest": 1515,
      "Ġcover": 1516,
      "sh": 1517,
      "Ġpolit": 1518,
      "ĠAm": 1519,
      "Ġtw": 1520,
      "ĠWest": 1521,
      "self": 1522,
      "Ġinit": 1523,
      "aken": 1524,
      "Ġcr": 1525,
      "Ġfre": 1526,
      "Ġcontrol": 1527,
      "Ġheld": 1528,
      "Ġcame": 1529,
      "atic": 1530,
      "Ġfew": 1531,
      "rod": 1532,
      "Ġdays": 1533,
      "Ġconsidered": 1534,
      "amb": 1535,
      "ĠRiver": 1536,
      "Ġwater": 1537,
      "ories": 1538,
      "Ġcaus": 1539,
      "ried": 1540,
      "arn": 1541,
      "Ġoften": 1542,
      "eter": 1543,
      "ae": 1544,
      "Ġversion": 1545,
      "oon": 1546,
      "ead": 1547,
      "Ġmembers": 1548,
      "Ġstand": 1549,
      "Ġ21": 1550,
      "Ġdra": 1551,
      "akes": 1552,
      "ays": 1553,
      "Ġcontinued": 1554,
      "ole": 1555,
      "uss": 1556,
      "que": 1557,
      "Ġlocal": 1558,
      "ĠCanad": 1559,
      "ung": 1560,
      "Ġplayer": 1561,
      "ebru": 1562,
      "ract": 1563,
      "read": 1564,
      "Ġamong": 1565,
      "Ġclaim": 1566,
      "ms": 1567,
      "Ġspe": 1568,
      "ps": 1569,
      "ĠFebru": 1570,
      "Ġresult": 1571,
      "ĠFebruary": 1572,
      "Ġyou": 1573,
      "Ġjoin": 1574,
      "urs": 1575,
      "Ġsent": 1576,
      "ĠCity": 1577,
      "Ġ2007": 1578,
      "Ġhowever": 1579,
      "Ġmy": 1580,
      "aged": 1581,
      "side": 1582,
      "Ġevery": 1583,
      "Ġside": 1584,
      "ĠCount": 1585,
      "ize": 1586,
      "Ġdifferent": 1587,
      "Ġ2008": 1588,
      "par": 1589,
      "Ġ2009": 1590,
      "Ġwind": 1591,
      "Ġmoved": 1592,
      "ox": 1593,
      "Ġwithout": 1594,
      "ĠEngland": 1595,
      "Ġfurther": 1596,
      "ĠAlthough": 1597,
      "ops": 1598,
      "ĠMan": 1599,
      "line": 1600,
      "ĠMus": 1601,
      "Ġdel": 1602,
      "Ġgen": 1603,
      "augh": 1604,
      "Ġav": 1605,
      "ested": 1606,
      "ese": 1607,
      "Ġbeh": 1608,
      "Ġhalf": 1609,
      "ĠNo": 1610,
      "Ġpost": 1611,
      "ering": 1612,
      "let": 1613,
      "ler": 1614,
      "Ġequ": 1615,
      "Ġ24": 1616,
      "Ġroad": 1617,
      "Ġpublished": 1618,
      "Ġ23": 1619,
      "uct": 1620,
      "Ġrelease": 1621,
      "gy": 1622,
      "Ġsoc": 1623,
      "Ġlevel": 1624,
      "iety": 1625,
      "ology": 1626,
      "Ġtake": 1627,
      "ator": 1628,
      "Ġorder": 1629,
      "Ġstar": 1630,
      "ai": 1631,
      "Ġtrad": 1632,
      "ches": 1633,
      "ĠWith": 1634,
      "bs": 1635,
      "Ġant": 1636,
      "ĠOne": 1637,
      "Ġbas": 1638,
      "aining": 1639,
      "estern": 1640,
      "Ġsugg": 1641,
      "Ġrecorded": 1642,
      "Ġwritten": 1643,
      "Ġprof": 1644,
      "ĠWilliam": 1645,
      "Ġcommon": 1646,
      "Ġ22": 1647,
      "ĠAcc": 1648,
      "ĠCal": 1649,
      "aul": 1650,
      "Ġel": 1651,
      "Ġgave": 1652,
      "Ġconv": 1653,
      "Ġimport": 1654,
      "Ġtem": 1655,
      "Ġhaving": 1656,
      "irc": 1657,
      "reet": 1658,
      "Ġbecome": 1659,
      "Ġpoint": 1660,
      "Ġfoot": 1661,
      "ots": 1662,
      "me": 1663,
      "tal": 1664,
      "ĠChar": 1665,
      "Ġclub": 1666,
      "oard": 1667,
      "Ġcor": 1668,
      "Ġarr": 1669,
      "Ġrepres": 1670,
      "aur": 1671,
      "Ġreturned": 1672,
      "ĠX": 1673,
      "ograph": 1674,
      "Ġproduced": 1675,
      "Ġless": 1676,
      "Ġfield": 1677,
      "Ġinvol": 1678,
      "ney": 1679,
      "Ġfar": 1680,
      "Ġstrong": 1681,
      "ript": 1682,
      "ĠNe": 1683,
      "ices": 1684,
      "Ġfore": 1685,
      "ĠEnglish": 1686,
      "Ġinflu": 1687,
      "ĠEl": 1688,
      "Ġvict": 1689,
      "ours": 1690,
      "Ġnever": 1691,
      "Ġsol": 1692,
      "atter": 1693,
      "Ġfind": 1694,
      "ĠUniversity": 1695,
      "ford": 1696,
      "oung": 1697,
      "Ġparticular": 1698,
      "ĠBatt": 1699,
      "app": 1700,
      "esc": 1701,
      "Ġ2011": 1702,
      "levision": 1703,
      "sp": 1704,
      "Ġchang": 1705,
      "Ġcompany": 1706,
      "anted": 1707,
      "ĠGener": 1708,
      "Ġeight": 1709,
      "Ġlow": 1710,
      "Ġrefer": 1711,
      "ĠAb": 1712,
      "Ġappe": 1713,
      "ones": 1714,
      "Ġcommun": 1715,
      "Ġadm": 1716,
      "Ġprogram": 1717,
      "ĠBar": 1718,
      "ests": 1719,
      "yle": 1720,
      "aying": 1721,
      "Ġreported": 1722,
      "urric": 1723,
      "Ġsound": 1724,
      "ĠLond": 1725,
      "Ġcomb": 1726,
      "ration": 1727,
      "Ġproject": 1728,
      "ĠCent": 1729,
      "Ġcareer": 1730,
      "ĠLondon": 1731,
      "ĠPark": 1732,
      "omen": 1733,
      "ĠAccording": 1734,
      "Ġpress": 1735,
      "echn": 1736,
      "Ġer": 1737,
      "ĠWhile": 1738,
      "ĠEx": 1739,
      "Ġbuilding": 1740,
      "astern": 1741,
      "Ġhistory": 1742,
      "Ġla": 1743,
      "roy": 1744,
      "Ġhouse": 1745,
      "Ġeast": 1746,
      "Ġlarg": 1747,
      "Ġ2012": 1748,
      "Ġposition": 1749,
      "Ġfriend": 1750,
      "ining": 1751,
      "ĠHigh": 1752,
      "Ġwest": 1753,
      "sequ": 1754,
      "Ġorigin": 1755,
      "yn": 1756,
      "lear": 1757,
      "Ġfun": 1758,
      "Ġcapt": 1759,
      "Ġusing": 1760,
      "Ġgood": 1761,
      "Ġaff": 1762,
      "Ġmilitary": 1763,
      "Ġ26": 1764,
      "Ġsongs": 1765,
      "ĠGeor": 1766,
      "Ġlight": 1767,
      "Ġinclude": 1768,
      "eder": 1769,
      "Ġgiven": 1770,
      "Ġchart": 1771,
      "ably": 1772,
      "Ġfather": 1773,
      "Ġhig": 1774,
      "Ġ190": 1775,
      "ief": 1776,
      "ising": 1777,
      "ront": 1778,
      "ĠMon": 1779,
      "ailed": 1780,
      "Ġcountry": 1781,
      "Ġread": 1782,
      "Ġrad": 1783,
      "Ġcritic": 1784,
      "ĠTr": 1785,
      "Ġtitle": 1786,
      "used": 1787,
      "ream": 1788,
      "Ġwent": 1789,
      "Ġhow": 1790,
      "Ġstated": 1791,
      "ĠAss": 1792,
      "Ġlaw": 1793,
      "ery": 1794,
      "Ġsomet": 1795,
      "Ġtotal": 1796,
      "Ġproduction": 1797,
      "ĠDav": 1798,
      "Ġnort": 1799,
      "Ġcompet": 1800,
      "craft": 1801,
      "Ġord": 1802,
      "Ġproduc": 1803,
      "Ġsurv": 1804,
      "Ġannoun": 1805,
      "hing": 1806,
      "Ġsqu": 1807,
      "itive": 1808,
      "outher": 1809,
      "Ġnoted": 1810,
      "ĠComp": 1811,
      "ĠAir": 1812,
      "aff": 1813,
      "atch": 1814,
      "Ġter": 1815,
      "Ġneed": 1816,
      "Ġmatch": 1817,
      "Ġ2006": 1818,
      "Ġauthor": 1819,
      "ape": 1820,
      "aign": 1821,
      "Ġnov": 1822,
      "ges": 1823,
      "Ġshould": 1824,
      "Ġisland": 1825,
      "Ġsit": 1826,
      "Ġobs": 1827,
      "outhern": 1828,
      "Ġ50": 1829,
      "Ġships": 1830,
      "omb": 1831,
      "Ġfact": 1832,
      "ampions": 1833,
      "Ġstat": 1834,
      "Ġhimself": 1835,
      "ploy": 1836,
      "Ġtro": 1837,
      "ĠJames": 1838,
      "osp": 1839,
      "ĠGeneral": 1840,
      "Ġ28": 1841,
      "ĠThese": 1842,
      "oll": 1843,
      "ĠState": 1844,
      "ither": 1845,
      "ald": 1846,
      "ĠGl": 1847,
      "Ġtimes": 1848,
      "Ġide": 1849,
      "Ġlim": 1850,
      "ĠCor": 1851,
      "ĠSte": 1852,
      "Ġmaking": 1853,
      "ĠAf": 1854,
      "ĠPer": 1855,
      "aces": 1856,
      "utes": 1857,
      "ensive": 1858,
      "oyal": 1859,
      "Ġ189": 1860,
      "Ġdefe": 1861,
      "Ġcast": 1862,
      "Ġhistor": 1863,
      "Ġft": 1864,
      "urricane": 1865,
      "Ġten": 1866,
      "hem": 1867,
      "lished": 1868,
      "ĠSm": 1869,
      "ĠSw": 1870,
      "Ġpra": 1871,
      "Ġfire": 1872,
      "ille": 1873,
      "Ġlost": 1874,
      "work": 1875,
      "ffic": 1876,
      "dom": 1877,
      "Ġson": 1878,
      "isc": 1879,
      "Ġacross": 1880,
      "Ġfelt": 1881,
      "Ġdeveloped": 1882,
      "Ġbus": 1883,
      "Ġdied": 1884,
      "ĠAng": 1885,
      "iness": 1886,
      "rick": 1887,
      "Ġdevelopment": 1888,
      "na": 1889,
      "Ġke": 1890,
      "ĠIndian": 1891,
      "Ġ40": 1892,
      "Ġground": 1893,
      "Ġbr": 1894,
      "Ġblack": 1895,
      "fic": 1896,
      "Ġintrod": 1897,
      "ope": 1898,
      "Ġestablished": 1899,
      "hern": 1900,
      "Ġtelevision": 1901,
      "Ġ27": 1902,
      "Ġfem": 1903,
      "iment": 1904,
      "Ġ29": 1905,
      "Ġmonths": 1906,
      "Ġ=": 1907,
      "itted": 1908,
      "Ġareas": 1909,
      "ĠAmerica": 1910,
      "Ġpresent": 1911,
      "field": 1912,
      "Ġpopular": 1913,
      "Ġsignific": 1914,
      "Ġ2013": 1915,
      "ington": 1916,
      "Ġofficial": 1917,
      "Ġsw": 1918,
      "abor": 1919,
      "Ġpat": 1920,
      "Ġremained": 1921,
      "ĠCounty": 1922,
      "Ġaward": 1923,
      "Ġthroughout": 1924,
      "ination": 1925,
      "ĠCo": 1926,
      "idence": 1927,
      "ords": 1928,
      "Ġget": 1929,
      "ĠDivision": 1930,
      "ĠRec": 1931,
      "ĠLeague": 1932,
      "Ġsuccessful": 1933,
      "Ġseen": 1934,
      "Ġwriting": 1935,
      "ana": 1936,
      "ĠSim": 1937,
      "Ġcampaign": 1938,
      "Ġpolitical": 1939,
      "cast": 1940,
      "Ġaway": 1941,
      "vers": 1942,
      "Ġwhite": 1943,
      "Ġaircraft": 1944,
      "Ġwid": 1945,
      "ĠâĢĻ": 1946,
      "Ġdiscover": 1947,
      "Ġrank": 1948,
      "Ġchildren": 1949,
      "Ġdestroy": 1950,
      "aval": 1951,
      "Ġtechn": 1952,
      "Ġsum": 1953,
      "rie": 1954,
      "Ġvarious": 1955,
      "Ġcy": 1956,
      "ĠArmy": 1957,
      "gr": 1958,
      "most": 1959,
      "ublic": 1960,
      "Ġcross": 1961,
      "ett": 1962,
      "Ġage": 1963,
      "ster": 1964,
      "Ġval": 1965,
      "Ġintern": 1966,
      "ression": 1967,
      "Ġseven": 1968,
      "alth": 1969,
      "isted": 1970,
      "ways": 1971,
      "Ġnational": 1972,
      "Ġarch": 1973,
      "Ġanim": 1974,
      "Ġtour": 1975,
      "Ġconstruction": 1976,
      "ks": 1977,
      "Ġdiv": 1978,
      "Ġdecl": 1979,
      "view": 1980,
      "Ġste": 1981,
      "ries": 1982,
      "ĠEar": 1983,
      "Ġlet": 1984,
      "Ġlittle": 1985,
      "ases": 1986,
      "ĠSec": 1987,
      "less": 1988,
      "Ġplan": 1989,
      "Ġservice": 1990,
      "ĠRober": 1991,
      "ressed": 1992,
      "Ġcirc": 1993,
      "Ġfull": 1994,
      "imately": 1995,
      "aint": 1996,
      "Ġbattle": 1997,
      "com": 1998,
      "Ġstruct": 1999,
      "Ã¡": 2000,
      "Ġbegin": 2001,
      "ĠJapanese": 2002,
      "ĠAfric": 2003,
      "for": 2004,
      "ency": 2005,
      "Ġtoo": 2006,
      "Ġsite": 2007,
      "Ġrelations": 2008,
      "iber": 2009,
      "Ġprim": 2010,
      "Ġmid": 2011,
      "ĠRich": 2012,
      "Ġcharacters": 2013,
      "Ġpopulation": 2014,
      "eth": 2015,
      "Ġnight": 2016,
      "iec": 2017,
      "Ġmanag": 2018,
      "Ġstarted": 2019,
      "Ġfav": 2020,
      "Ġreached": 2021,
      "Ġstyle": 2022,
      "ĠPort": 2023,
      "Ġtropical": 2024,
      "alt": 2025,
      "ĠJack": 2026,
      "ael": 2027,
      "Ġsee": 2028,
      "Ġcreated": 2029,
      "Ġpromot": 2030,
      "ĠRep": 2031,
      "Ġvol": 2032,
      "Ġnon": 2033,
      "Ġprocess": 2034,
      "ĠReg": 2035,
      "Ġforces": 2036,
      "Ġplayers": 2037,
      "Ġaver": 2038,
      "rest": 2039,
      "Ġgl": 2040,
      "Ġserved": 2041,
      "Ġbody": 2042,
      "Ġstation": 2043,
      "Ġconn": 2044,
      "Ġmeet": 2045,
      "Ġthought": 2046,
      "ls": 2047,
      "iers": 2048,
      "Ġmm": 2049,
      "Ġident": 2050,
      "Ġearl": 2051,
      "Ġcolle": 2052,
      "Ġformed": 2053,
      "Ġdoes": 2054,
      "itar": 2055,
      "iting": 2056,
      "oph": 2057,
      "con": 2058,
      "ĠMo": 2059,
      "Ġyoung": 2060,
      "Ġperformed": 2061,
      "Ġimportant": 2062,
      "Ġsignificant": 2063,
      "ampionship": 2064,
      "Ġput": 2065,
      "Ġentire": 2066,
      "Ġspecial": 2067,
      "Ġperformance": 2068,
      "Ġbroad": 2069,
      "int": 2070,
      "ality": 2071,
      "Ġoccur": 2072,
      "ĠAustralia": 2073,
      "ĠBo": 2074,
      "ization": 2075,
      "Ġcop": 2076,
      "Ġtoget": 2077,
      "Ġcoll": 2078,
      "Ġtogether": 2079,
      "Ġlook": 2080,
      "ades": 2081,
      "Ġfeet": 2082,
      "ivil": 2083,
      "ogn": 2084,
      "Ġ186": 2085,
      "Ġbecom": 2086,
      "Ġhit": 2087,
      "ument": 2088,
      "Ġfle": 2089,
      "Ġ2005": 2090,
      "ĠBlack": 2091,
      "ĠRoad": 2092,
      "ids": 2093,
      "Ġrange": 2094,
      "Ġmiles": 2095,
      "Ġmot": 2096,
      "Ġlik": 2097,
      "vent": 2098,
      "ĠEast": 2099,
      "Ġgrow": 2100,
      "Ġbar": 2101,
      "ament": 2102,
      "Ġable": 2103,
      "Ġcompleted": 2104,
      "urb": 2105,
      "Ġannounced": 2106,
      "Ġforce": 2107,
      "Ġagre": 2108,
      "ee": 2109,
      "olution": 2110,
      "Ġ188": 2111,
      "asing": 2112,
      "Ġactiv": 2113,
      "Ġlocated": 2114,
      "ĠTo": 2115,
      "ĠSy": 2116,
      "reg": 2117,
      "aly": 2118,
      "lected": 2119,
      "Ġimpro": 2120,
      "ertain": 2121,
      "Ġpri": 2122,
      "Ġgeneral": 2123,
      "ison": 2124,
      "play": 2125,
      "Ġcult": 2126,
      "Ġfac": 2127,
      "Ġmodern": 2128,
      "enced": 2129,
      "rict": 2130,
      "Ġcost": 2131,
      "ĠIsland": 2132,
      "Ġkilled": 2133,
      "Ġbase": 2134,
      "ĠBill": 2135,
      "Ġothers": 2136,
      "ĠPol": 2137,
      "Ġaud": 2138,
      "ĠSer": 2139,
      "ĠAct": 2140,
      "ought": 2141,
      "Ġdecided": 2142,
      "oice": 2143,
      "ĠPres": 2144,
      "ĠYou": 2145,
      "Ġstri": 2146,
      "ĠGr": 2147,
      "Ġmix": 2148,
      "Ġrock": 2149,
      "Ġarm": 2150,
      "Ġcoun": 2151,
      "Ġ2004": 2152,
      "Ġcaused": 2153,
      "ĠMed": 2154,
      "Ġround": 2155,
      "Ġloss": 2156,
      "ĠThom": 2157,
      "Ġhelp": 2158,
      "Ġnovel": 2159,
      "Ġly": 2160,
      "ills": 2161,
      "ĠMcC": 2162,
      "ĠSup": 2163,
      "ĠRoyal": 2164,
      "Ġinstead": 2165,
      "elling": 2166,
      "Ġappeared": 2167,
      "lant": 2168,
      "ned": 2169,
      "Ġtaken": 2170,
      "Ġlive": 2171,
      "Ġtre": 2172,
      "Ġmember": 2173,
      "Ġmiss": 2174,
      "Ġenc": 2175,
      "ample": 2176,
      "Ġfollowed": 2177,
      "bert": 2178,
      "azine": 2179,
      "Ġcut": 2180,
      "Ġfig": 2181,
      "reek": 2182,
      "ming": 2183,
      "Ġborn": 2184,
      "ceed": 2185,
      "ells": 2186,
      "orse": 2187,
      "itch": 2188,
      "ecut": 2189,
      "alls": 2190,
      "be": 2191,
      "iron": 2192,
      "emy": 2193,
      "ĠStreet": 2194,
      "ength": 2195,
      "unk": 2196,
      "ĠMad": 2197,
      "ĠBut": 2198,
      "rought": 2199,
      "Ġhuman": 2200,
      "ĠCro": 2201,
      "aper": 2202,
      "Ġcoast": 2203,
      "ask": 2204,
      "Ġappoin": 2205,
      "Ġplaying": 2206,
      "Ġadded": 2207,
      "Ġonce": 2208,
      "Ġarg": 2209,
      "rap": 2210,
      "wood": 2211,
      "Ġ!": 2212,
      "epend": 2213,
      "ĠPhil": 2214,
      "Ġpred": 2215,
      "Ġcreat": 2216,
      "icated": 2217,
      "Ġvoc": 2218,
      "Ġfeatures": 2219,
      "Ġopened": 2220,
      "ĠFrance": 2221,
      "ivid": 2222,
      "ĠHouse": 2223,
      "Ġvill": 2224,
      "Ġupon": 2225,
      "Ġsepar": 2226,
      "ĠAustralian": 2227,
      "Ġroute": 2228,
      "Ġknow": 2229,
      "Ġcou": 2230,
      "Ġz": 2231,
      "Ġhold": 2232,
      "Ġpeak": 2233,
      "Ġinsp": 2234,
      "ĠIntern": 2235,
      "ects": 2236,
      "ficult": 2237,
      "day": 2238,
      "here": 2239,
      "Ġmater": 2240,
      "odes": 2241,
      "ĠDu": 2242,
      "ĠKe": 2243,
      "Ġwomen": 2244,
      "Ġdifficult": 2245,
      "Ġgenerally": 2246,
      "ĠGeorge": 2247,
      "Ġhon": 2248,
      "Ġcritics": 2249,
      "lo": 2250,
      "Ġleast": 2251,
      "Ġcomment": 2252,
      "rison": 2253,
      "adron": 2254,
      "Ġeventually": 2255,
      "Ġpoints": 2256,
      "ements": 2257,
      "umb": 2258,
      "Ġ31": 2259,
      "Ġscored": 2260,
      "Ġbehind": 2261,
      "Ġaccom": 2262,
      "Ġcrew": 2263,
      "Ġlaun": 2264,
      "ĠSome": 2265,
      "Ġevents": 2266,
      "men": 2267,
      "nder": 2268,
      "Ġprofess": 2269,
      "Ġreb": 2270,
      "Ġtradition": 2271,
      "Ġsaw": 2272,
      "Ġproble": 2273,
      "ĠAtlant": 2274,
      "Ġmult": 2275,
      "Ġrather": 2276,
      "ĠMiss": 2277,
      "Ġfif": 2278,
      "ara": 2279,
      "pped": 2280,
      "Ġclos": 2281,
      "Ġ185": 2282,
      "Ġworked": 2283,
      "head": 2284,
      "ĠPal": 2285,
      "rac": 2286,
      "Ġlength": 2287,
      "ĠPe": 2288,
      "Ġrelationship": 2289,
      "xic": 2290,
      "ĠSqu": 2291,
      "ĠChurch": 2292,
      "ĠPart": 2293,
      "board": 2294,
      "Ġrecogn": 2295,
      "Ġallowed": 2296,
      "ĠChristian": 2297,
      "Ġlack": 2298,
      "Ġrace": 2299,
      "Ġprovided": 2300,
      "aching": 2301,
      "Ġren": 2302,
      "Ġestim": 2303,
      "Ġ2003": 2304,
      "Ġregion": 2305,
      "ators": 2306,
      "ĠRed": 2307,
      "ological": 2308,
      "Ġoriginally": 2309,
      "chie": 2310,
      "ĠDesp": 2311,
      "ĠMor": 2312,
      "Ġhost": 2313,
      "aps": 2314,
      "Ġchurch": 2315,
      "Ġsuff": 2316,
      "Ġaction": 2317,
      "igned": 2318,
      "ica": 2319,
      "Ġtravel": 2320,
      "Ġinform": 2321,
      "Ġask": 2322,
      "Ġalmost": 2323,
      "medi": 2324,
      "ĠRoman": 2325,
      "Ġlo": 2326,
      "Ġrespect": 2327,
      "Ġbelieved": 2328,
      "ĠSan": 2329,
      "Ġclose": 2330,
      "Ġweeks": 2331,
      "iding": 2332,
      "Ġregular": 2333,
      "Ġbrother": 2334,
      "ential": 2335,
      "oms": 2336,
      "Ġeither": 2337,
      "Ġassoci": 2338,
      "Ġsubsequ": 2339,
      "Ġmer": 2340,
      "ĠPlay": 2341,
      "ĠFollow": 2342,
      "Ġaccept": 2343,
      "Ġwife": 2344,
      "Ġstage": 2345,
      "Ġdev": 2346,
      "iddle": 2347,
      "oring": 2348,
      "Ġfront": 2349,
      "Ġbrought": 2350,
      "Ġmother": 2351,
      "ĠLa": 2352,
      "Ġfourth": 2353,
      "ĠCanada": 2354,
      "Ġleading": 2355,
      "Ġguns": 2356,
      "ze": 2357,
      "ened": 2358,
      "ush": 2359,
      "iction": 2360,
      "Ġexample": 2361,
      "Ġrepresent": 2362,
      "Ġfight": 2363,
      "Ġball": 2364,
      "orts": 2365,
      "Ġindivid": 2366,
      "to": 2367,
      "ĠSchool": 2368,
      "urg": 2369,
      "arch": 2370,
      "ĠIr": 2371,
      "ĠQu": 2372,
      "cil": 2373,
      "anish": 2374,
      "ĠBrown": 2375,
      "Ġdou": 2376,
      "ĠHen": 2377,
      "Ġworking": 2378,
      "ĠFollowing": 2379,
      "Ġwanted": 2380,
      "Ġce": 2381,
      "ĠCap": 2382,
      "iol": 2383,
      "ius": 2384,
      "Ġfoc": 2385,
      "Ġmaterial": 2386,
      "ellow": 2387,
      "ourn": 2388,
      "uk": 2389,
      "ĠEm": 2390,
      "Ġplaced": 2391,
      "Ġcase": 2392,
      "Ġmass": 2393,
      "Ġneg": 2394,
      "go": 2395,
      "ĠDavid": 2396,
      "Ġsouthern": 2397,
      "ying": 2398,
      "Ġ500": 2399,
      "Ġesc": 2400,
      "Ġexc": 2401,
      "Ġruns": 2402,
      "rated": 2403,
      "ule": 2404,
      "Ġcurrent": 2405,
      "Ġ2000": 2406,
      "ĠKingdom": 2407,
      "Ġsour": 2408,
      "ĠVir": 2409,
      "ĠMichael": 2410,
      "ems": 2411,
      "Ġworks": 2412,
      "Ġfeatured": 2413,
      "ĠSong": 2414,
      "Ġgoal": 2415,
      "ma": 2416,
      "Ġheavy": 2417,
      "Ġ187": 2418,
      "Ġ2014": 2419,
      "co": 2420,
      "lic": 2421,
      "oul": 2422,
      "Ġpresident": 2423,
      "Ġbusiness": 2424,
      "istic": 2425,
      "Ġvot": 2426,
      "ĠQue": 2427,
      "Ġfund": 2428,
      "ully": 2429,
      "rag": 2430,
      "Ġemploy": 2431,
      "Ġdesigned": 2432,
      "Ġquick": 2433,
      "Ġbird": 2434,
      "igan": 2435,
      "aves": 2436,
      "Ġflight": 2437,
      "Ġindust": 2438,
      "Ġvictory": 2439,
      "ata": 2440,
      "ĠSch": 2441,
      "Ġarmy": 2442,
      "artment": 2443,
      "ulf": 2444,
      "ino": 2445,
      "Ġsocial": 2446,
      "angu": 2447,
      "ĠConst": 2448,
      "cent": 2449,
      "Ġfinished": 2450,
      "Ġsaying": 2451,
      "ĠMil": 2452,
      "Ġinterest": 2453,
      "ĠTwo": 2454,
      "Ġdesp": 2455,
      "Ġresear": 2456,
      "Ġquar": 2457,
      "Ġaverage": 2458,
      "ving": 2459,
      "Ġfree": 2460,
      "Ġtowards": 2461,
      "Ġsex": 2462,
      "Ġsuper": 2463,
      "ĠCompany": 2464,
      "ishing": 2465,
      "anning": 2466,
      "ĠDespite": 2467,
      "ĠOld": 2468,
      "Ġsoon": 2469,
      "Ġdamage": 2470,
      "Ġengine": 2471,
      "Ġill": 2472,
      "Ġinvest": 2473,
      "den": 2474,
      "ores": 2475,
      "Ġinj": 2476,
      "rain": 2477,
      "Ġresul": 2478,
      "Ġopening": 2479,
      "uel": 2480,
      "ĠGro": 2481,
      "ago": 2482,
      "ĠOther": 2483,
      "ama": 2484,
      "ĠGame": 2485,
      "Ġcommer": 2486,
      "ude": 2487,
      "Ġreve": 2488,
      "Ġking": 2489,
      "Ġparticularly": 2490,
