{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|eot|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|eot|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "on": 263,
      "er": 264,
      "Ġs": 265,
      "Ġw": 266,
      "at": 267,
      "Ġo": 268,
      "en": 269,
      "Ġc": 270,
      "it": 271,
      "is": 272,
      "an": 273,
      "or": 274,
      "Ġb": 275,
      "ed": 276,
      "es": 277,
      "Ġf": 278,
      "ing": 279,
      "Ġp": 280,
      "ou": 281,
      "Ġan": 282,
      "al": 283,
      "Ġto": 284,
      "ar": 285,
      "Ġm": 286,
      "Ġin": 287,
      "Ġof": 288,
      "Ġd": 289,
      "Ġh": 290,
      "âĢ": 291,
      "as": 292,
      "ic": 293,
      "Ġand": 294,
      "Ġth": 295,
      "le": 296,
      "om": 297,
      "ion": 298,
      "ll": 299,
      "ent": 300,
      "Ġn": 301,
      "Ġl": 302,
      "Ġre": 303,
      "st": 304,
      "ve": 305,
      "ly": 306,
      "Ġe": 307,
      "Ġbe": 308,
      "Ġg": 309,
      "ro": 310,
      "id": 311,
      "ut": 312,
      "ac": 313,
      "ot": 314,
      "ĠT": 315,
      "Ġthat": 316,
      "ĠI": 317,
      "Ġon": 318,
      "ay": 319,
      "Ġis": 320,
      "ĠS": 321,
      "im": 322,
      "et": 323,
      "am": 324,
      "ad": 325,
      "ow": 326,
      "ig": 327,
      "Ġfor": 328,
      "se": 329,
      "âĢĻ": 330,
      "ver": 331,
      "ĠA": 332,
      "ld": 333,
      "ur": 334,
      "ct": 335,
      "ĠC": 336,
      "Ġu": 337,
      "Ġst": 338,
      "Ġy": 339,
      "Ġit": 340,
      "Ġhe": 341,
      "ir": 342,
      "ation": 343,
      "ith": 344,
      "Ġwh": 345,
      "ce": 346,
      "ĠM": 347,
      "ter": 348,
      "ol": 349,
      "Ġwe": 350,
      "il": 351,
      "Ġwith": 352,
      "Ġas": 353,
      "ĠB": 354,
      "ch": 355,
      "ill": 356,
      "nd": 357,
      "Ġwas": 358,
      "Ġyou": 359,
      "ers": 360,
      "ke": 361,
      "ĠP": 362,
      "ĠâĢ": 363,
      "Ġcon": 364,
      "Ġde": 365,
      "Ġr": 366,
      "her": 367,
      "if": 368,
      "ate": 369,
      "Ġat": 370,
      "ag": 371,
      "Ġha": 372,
      "ĠW": 373,
      "Ġse": 374,
      "ĠH": 375,
      "ore": 376,
      "Ġpro": 377,
      "ul": 378,
      "pp": 379,
      "ment": 380,
      "ri": 381,
      "Ġare": 382,
      "est": 383,
      "Ġcom": 384,
      "Ġ1": 385,
      "ĠD": 386,
      "and": 387,
      "ist": 388,
      "us": 389,
      "op": 390,
      "ain": 391,
      "ĠThe": 392,
      "ĠR": 393,
      "igh": 394,
      "Ġ2": 395,
      "rom": 396,
      "ort": 397,
      "Ġ(": 398,
      "od": 399,
      "ĠF": 400,
      "Ġne": 401,
      "Ġex": 402,
      "um": 403,
      "un": 404,
      "res": 405,
      "Ġnot": 406,
      "âĢĿ": 407,
      "ab": 408,
      "ĠN": 409,
      "Ġv": 410,
      "ess": 411,
      "ould": 412,
      "Ġhave": 413,
      "ity": 414,
      "Ġor": 415,
      "em": 416,
      "th": 417,
      "ĠG": 418,
      "Ġby": 419,
      "os": 420,
      "ant": 421,
      "Ġfrom": 422,
      "ive": 423,
      "Ġal": 424,
      "el": 425,
      "'s": 426,
      "Ġsu": 427,
      "art": 428,
      "oc": 429,
      "ĠL": 430,
      "Ġsh": 431,
      "nt": 432,
      "Ġthis": 433,
      "qu": 434,
      "ight": 435,
      "ust": 436,
      "pe": 437,
      "Ġle": 438,
      "ies": 439,
      "end": 440,
      "Ġch": 441,
      "ĠE": 442,
      "out": 443,
      "Ġsa": 444,
      "The": 445,
      "Ġab": 446,
      "all": 447,
      "red": 448,
      "ack": 449,
      "ie": 450,
      "ally": 451,
      "ĠâĢľ": 452,
      "Ġhas": 453,
      "Ġpl": 454,
      "00": 455,
      "Ġgo": 456,
      "ĠJ": 457,
      "ome": 458,
      "ard": 459,
      "ap": 460,
      "iv": 461,
      "Ġhis": 462,
      "gh": 463,
      "ost": 464,
      "our": 465,
      "ĠO": 466,
      "ear": 467,
      "Ġtr": 468,
      "Ġj": 469,
      "ast": 470,
      "ak": 471,
      "ud": 472,
      "Ġdo": 473,
      "Ġthey": 474,
      "Ġbut": 475,
      "Ġwor": 476,
      "rou": 477,
      "Ġcan": 478,
      "ge": 479,
      "Ġwill": 480,
      "Ġwhe": 481,
      "ĠU": 482,
      "Ġsaid": 483,
      "Ġk": 484,
      "ich": 485,
      "Ġ\"": 486,
      "ok": 487,
      "Ġall": 488,
      "ide": 489,
      "Ġwho": 490,
      "Ġint": 491,
      "ther": 492,
      "ame": 493,
      "ial": 494,
      "ans": 495,
      "Ġout": 496,
      "Ġtheir": 497,
      "ff": 498,
      "ice": 499,
      "ong": 500,
      "ect": 501,
      "pl": 502,
      "ure": 503,
      "pt": 504,
      "one": 505,
      "Ġmore": 506,
      "ike": 507,
      "act": 508,
      "Ġme": 509,
      "ous": 510,
      "age": 511,
      "Ġup": 512,
      "ions": 513,
      "Ġad": 514,
      "ine": 515,
      "Ġabout": 516,
      "ated": 517,
      "ra": 518,
      "ber": 519,
      "Ġso": 520,
      "Ġone": 521,
      "Ġwere": 522,
      "Ġus": 523,
      "ime": 524,
      "Ġhad": 525,
      "og": 526,
      "are": 527,
      "ep": 528,
      "ub": 529,
      "ĠK": 530,
      "ia": 531,
      "Ġwould": 532,
      "cc": 533,
      "ake": 534,
      "Ġ20": 535,
      "Ġwhich": 536,
      "Ġim": 537,
      "Ġcl": 538,
      "ue": 539,
      "Ġag": 540,
      "ind": 541,
      "Ġcont": 542,
      "iz": 543,
      "very": 544,
      "Ġcomp": 545,
      "Ġoff": 546,
      "Ġte": 547,
      "Ġbeen": 548,
      "Ġen": 549,
      "Ġun": 550,
      "ĠSt": 551,
      "au": 552,
      "per": 553,
      "so": 554,
      "ign": 555,
      "ĠTh": 556,
      "ace": 557,
      "ary": 558,
      "ip": 559,
      "Ġyear": 560,
      "ven": 561,
      "Ġlike": 562,
      "ere": 563,
      "ew": 564,
      "Ġinc": 565,
      "ays": 566,
      "ook": 567,
      "Ġpe": 568,
      "Ġman": 569,
      "ose": 570,
      "ry": 571,
      "Ġres": 572,
      "Ġper": 573,
      "ite": 574,
      "able": 575,
      "Ġsp": 576,
      "ord": 577,
      "ass": 578,
      "Ġother": 579,
      "Ġsome": 580,
      "ire": 581,
      "mer": 582,
      "ĠIn": 583,
      "ople": 584,
      "ence": 585,
      "ile": 586,
      "ib": 587,
      "Ġthere": 588,
      "Ġover": 589,
      "ations": 590,
      "Ġ201": 591,
      "ks": 592,
      "ical": 593,
      "ress": 594,
      "ult": 595,
      "Ġnew": 596,
      "own": 597,
      "Ġthan": 598,
      "Ġar": 599,
      "Ġdis": 600,
      "Ġbec": 601,
      "int": 602,
      "Ġalso": 603,
      "ough": 604,
      "ount": 605,
      "ance": 606,
      "ru": 607,
      "Ġthem": 608,
      "Ġwhat": 609,
      "port": 610,
      "Ġapp": 611,
      "Ġwhen": 612,
      "ree": 613,
      "fter": 614,
      "Ġyour": 615,
      "Ġpart": 616,
      "Ġpeople": 617,
      "ail": 618,
      "ond": 619,
      "orm": 620,
      "Ġsc": 621,
      "Ġqu": 622,
      "ase": 623,
      "Ġjust": 624,
      "Ġany": 625,
      "ĠCh": 626,
      "Ġkn": 627,
      "ĠY": 628,
      "av": 629,
      "Ġher": 630,
      "ĠIt": 631,
      "Ġits": 632,
      "Ġtime": 633,
      "ach": 634,
      "Ġmy": 635,
      "lic": 636,
      "Ġget": 637,
      "Ġrec": 638,
      "Ġif": 639,
      "ens": 640,
      "reat": 641,
      "ĠV": 642,
      ".âĢĿ": 643,
      "Ġinto": 644,
      "irst": 645,
      "vel": 646,
      "Ġ3": 647,
      "ian": 648,
      "ound": 649,
      "Ġtw": 650,
      "Ġwork": 651,
      "Ġno": 652,
      "du": 653,
      "ction": 654,
      "ings": 655,
      "ory": 656,
      "ident": 657,
      "Ġour": 658,
      "ition": 659,
      "ick": 660,
      "ors": 661,
      "Ġco": 662,
      "ang": 663,
      "Ġpre": 664,
      "wn": 665,
      "ob": 666,
      "ause": 667,
      "ink": 668,
      "Ġ19": 669,
      "Ġplay": 670,
      "ark": 671,
      "Ġshe": 672,
      "Ġ-": 673,
      "Ġpol": 674,
      "itt": 675,
      "ade": 676,
      "hing": 677,
      "ates": 678,
      "Ġro": 679,
      "ell": 680,
      "Ġafter": 681,
      "ove": 682,
      "vers": 683,
      "amp": 684,
      ",âĢĿ": 685,
      "Ġcould": 686,
      "Ġfirst": 687,
      "ious": 688,
      "Ġhow": 689,
      "Ġhim": 690,
      "aw": 691,
      "nder": 692,
      "Ġacc": 693,
      "ons": 694,
      "'t": 695,
      "ĠHe": 696,
      "Ġonly": 697,
      "Ġpr": 698,
      "ild": 699,
      "Ġatt": 700,
      "Ġpo": 701,
      "ict": 702,
      "ne": 703,
      "hed": 704,
      "Ġtwo": 705,
      "Ġcomm": 706,
      "ish": 707,
      "Ġspe": 708,
      "ov": 709,
      ".\"": 710,
      "âĢľ": 711,
      "Ġact": 712,
      "Ġbl": 713,
      "erv": 714,
      "form": 715,
      "ft": 716,
      "Ġdec": 717,
      "Ġbet": 718,
      "Ġback": 719,
      "ning": 720,
      "ood": 721,
      "Ġmost": 722,
      "ces": 723,
      "te": 724,
      "Ġfe": 725,
      "Ġam": 726,
      "ck": 727,
      "round": 728,
      "Ġdid": 729,
      "ater": 730,
      "ĠâĢĵ": 731,
      "we": 732,
      "iff": 733,
      "rough": 734,
      "oy": 735,
      "Ġagain": 736,
      "Ġdes": 737,
      "day": 738,
      "Ġunder": 739,
      "Ġ$": 740,
      "rit": 741,
      "Ġwant": 742,
      "ual": 743,
      "Ġcons": 744,
      "ise": 745,
      "Ġ4": 746,
      "sel": 747,
      "iss": 748,
      "Ġnow": 749,
      "lud": 750,
      "ublic": 751,
      "Ġbecause": 752,
      "ull": 753,
      "Ġyears": 754,
      "Ġeven": 755,
      "ents": 756,
      "Ġknow": 757,
      "tern": 758,
      "Ġinv": 759,
      "man": 760,
      "Ġneed": 761,
      "ĠâĢĶ": 762,
      "Ġsee": 763,
      "ec": 764,
      ",\"": 765,
      "Ġind": 766,
      "ced": 767,
      "Ġadd": 768,
      "old": 769,
      "Ġsec": 770,
      "ments": 771,
      "uch": 772,
      "fore": 773,
      "Ġevery": 774,
      "ĠUn": 775,
      "Ġmake": 776,
      "Ġsupp": 777,
      "urn": 778,
      "pect": 779,
      "Ġem": 780,
      "Ġthese": 781,
      "ock": 782,
      "In": 783,
      "oll": 784,
      "ational": 785,
      "Ġ5": 786,
      "Ġwhere": 787,
      "vern": 788,
      "ject": 789,
      "xt": 790,
      "ĠWe": 791,
      "Ġlook": 792,
      "Ġbu": 793,
      "oss": 794,
      "Ġev": 795,
      "Th": 796,
      "Ġright": 797,
      "row": 798,
      "ĠAnd": 799,
      "Ġdon": 800,
      "Ġbeing": 801,
      "Ġway": 802,
      "ating": 803,
      "Ġcall": 804,
      "Ġthen": 805,
      "Ġmany": 806,
      "Ġrem": 807,
      "ily": 808,
      "Ġmay": 809,
      "lect": 810,
      "ied": 811,
      "Ġdiff": 812,
      "Ġfl": 813,
      "ased": 814,
      "âĢĶ": 815,
      "Ġdef": 816,
      "Ġthink": 817,
      "Ġrel": 818,
      "Ġinclud": 819,
      "ont": 820,
      "ng": 821,
      "ason": 822,
      "iew": 823,
      "aking": 824,
      "Ġreg": 825,
      "Ġpres": 826,
      "ĠBut": 827,
      "ath": 828,
      "meric": 829,
      "ited": 830,
      "ump": 831,
      "Ġimp": 832,
      "Ġshould": 833,
      "Ġsay": 834,
      "Ġsy": 835,
      "Ġthrough": 836,
      "..": 837,
      "les": 838,
      "rib": 839,
      "ower": 840,
      "Ġvery": 841,
      "Ġthose": 842,
      "Ġmuch": 843,
      ").": 844,
      "uring": 845,
      "Ġlast": 846,
      "ĠTr": 847,
      "other": 848,
      "ics": 849,
      "ities": 850,
      "Ġstate": 851,
      "ss": 852,
      "ĠThis": 853,
      "Ġph": 854,
      "ĠWh": 855,
      "ty": 856,
      "ative": 857,
      "Ġshow": 858,
      "Ġcount": 859,
      "oth": 860,
      "Ġwell": 861,
      "hen": 862,
      "Ġown": 863,
      "arg": 864,
      "Ġ[": 865,
      "Ġbel": 866,
      "Ġend": 867,
      "ific": 868,
      "arly": 869,
      "Ġbr": 870,
      "und": 871,
      "Ġdown": 872,
      "ange": 873,
      "ting": 874,
      "als": 875,
      "Ġdoes": 876,
      "ince": 877,
      "Ġ200": 878,
      "Ġass": 879,
      "Ġmon": 880,
      "Ġuse": 881,
      "Ġgovern": 882,
      "ĠAmeric": 883,
      "ward": 884,
      "Ġbefore": 885,
      "Ġreport": 886,
      "ters": 887,
      "Ġlong": 888,
      "omet": 889,
      "gr": 890,
      "up": 891,
      "ible": 892,
      "Ġstart": 893,
      "ble": 894,
      "Ġke": 895,
      "ues": 896,
      "ĠNew": 897,
      "ts": 898,
      "olog": 899,
      "ife": 900,
      "Ġmade": 901,
      "Ġsuch": 902,
      "Ġfin": 903,
      "oun": 904,
      "ix": 905,
      "),": 906,
      "ener": 907,
      "Ġsm": 908,
      "ms": 909,
      "Ġgoing": 910,
      "ually": 911,
      "Ġteam": 912,
      "tain": 913,
      "Ġworld": 914,
      "erson": 915,
      "It": 916,
      "ility": 917,
      "Ġhel": 918,
      "ists": 919,
      "Ġstud": 920,
      "ful": 921,
      "Ġgood": 922,
      "its": 923,
      "ek": 924,
      "ars": 925,
      "ren": 926,
      "Ġsub": 927,
      "Ġent": 928,
      "com": 929,
      "stem": 930,
      "Ġagainst": 931,
      "ork": 932,
      "Ġac": 933,
      "Ġsur": 934,
      "Ġeff": 935,
      "Ġgu": 936,
      "Ġset": 937,
      "roup": 938,
      "Ġgame": 939,
      "ys": 940,
      "imes": 941,
      "Ġgr": 942,
      "Ġmin": 943,
      "Ġlead": 944,
      "ank": 945,
      "alk": 946,
      "Ġsays": 947,
      "Ġstill": 948,
      "ax": 949,
      "ism": 950,
      "gan": 951,
      "Ġ6": 952,
      "Ġwhile": 953,
      "Ġpoint": 954,
      "Ġprov": 955,
      "illion": 956,
      "Ġprodu": 957,
      "cy": 958,
      "000": 959,
      "li": 960,
      "Ġhelp": 961,
      "ween": 962,
      "ef": 963,
      "Ġstr": 964,
      "Ġcr": 965,
      "Ġinst": 966,
      "Ġtake": 967,
      "self": 968,
      "Ġinter": 969,
      "Ġcol": 970,
      "Ġconf": 971,
      "cess": 972,
      "air": 973,
      "Ġthough": 974,
      "Ġob": 975,
      "Ġoffic": 976,
      "Ġlaw": 977,
      "Ġsim": 978,
      "ah": 979,
      "ci": 980,
      "read": 981,
      "Ġhigh": 982,
      "Ġsame": 983,
      "Ġed": 984,
      "land": 985,
      "Ġbetween": 986,
      "ool": 987,
      "Ġdiffere": 988,
      "ever": 989,
      "Ġop": 990,
      "way": 991,
      "io": 992,
      "Ġgovernment": 993,
      "led": 994,
      "ures": 995,
      "ollow": 996,
      "Ġnum": 997,
      "arch": 998,
      "cent": 999,
      "ner": 1000,
      "atch": 1001,
      "ution": 1002,
      "ĠRe": 1003,
      "Ġter": 1004,
      "ames": 1005,
      "Ġsign": 1006,
      "Ġsomet": 1007,
      "Ġaround": 1008,
      ".[": 1009,
      "hip": 1010,
      "any": 1011,
      "Ġmem": 1012,
      "gg": 1013,
      "--": 1014,
      "velop": 1015,
      "Ġreal": 1016,
      "Ġins": 1017,
      "Ġref": 1018,
      "Ġtrans": 1019,
      "Ġfound": 1020,
      "ather": 1021,
      "hes": 1022,
      "uss": 1023,
      "Ġsystem": 1024,
      "Ġser": 1025,
      "ee": 1026,
      "ave": 1027,
      "Ġthree": 1028,
      "Ġcour": 1029,
      "We": 1030,
      "ĠYou": 1031,
      "Ġdisc": 1032,
      "az": 1033,
      "Ġrun": 1034,
      "ouse": 1035,
      "ives": 1036,
      "ved": 1037,
      "Ġexp": 1038,
      "Ġgroup": 1039,
      "Ġhere": 1040,
      "oot": 1041,
      "cer": 1042,
      "ving": 1043,
      "Ġused": 1044,
      "Ġreally": 1045,
      "Ġmed": 1046,
      "Ġpublic": 1047,
      "ĠAr": 1048,
      "cept": 1049,
      "Ġ10": 1050,
      "ale": 1051,
      "Ġsupport": 1052,
      "ĠAl": 1053,
      "con": 1054,
      "ying": 1055,
      "Ġhand": 1056,
      "Ġmod": 1057,
      "Ġspec": 1058,
      "pr": 1059,
      "ins": 1060,
      "Ġret": 1061,
      "ets": 1062,
      "Ġext": 1063,
      "Ġgreat": 1064,
      "Ġ7": 1065,
      "Ġfact": 1066,
      "Ġhapp": 1067,
      "Ġfam": 1068,
      "Ġexper": 1069,
      "irect": 1070,
      "ph": 1071,
      "Ġcur": 1072,
      "Ġcar": 1073,
      "ense": 1074,
      "ton": 1075,
      "ĠCom": 1076,
      "Ġcap": 1077,
      "uth": 1078,
      "Ġday": 1079,
      "alth": 1080,
      "ĠThey": 1081,
      "Ġfind": 1082,
      "Ġboth": 1083,
      "ines": 1084,
      "Ġfr": 1085,
      "ular": 1086,
      "Ġsl": 1087,
      "ĠSh": 1088,
      "ices": 1089,
      "Ġmonth": 1090,
      "Ġread": 1091,
      "Ġtold": 1092,
      "Ġdet": 1093,
      "Ġwom": 1094,
      "ĠIs": 1095,
      "Ġcre": 1096,
      "oh": 1097,
      "Ġduring": 1098,
      "Ġrep": 1099,
      "ered": 1100,
      "Ġiss": 1101,
      "min": 1102,
      "Ġsince": 1103,
      "Ġdevelop": 1104,
      "Ġ8": 1105,
      "Ġperson": 1106,
      "Ġserv": 1107,
      "ĠLe": 1108,
      "Ġbig": 1109,
      "Ġwar": 1110,
      "ages": 1111,
      "Ġcent": 1112,
      "med": 1113,
      "ically": 1114,
      "ared": 1115,
      "ision": 1116,
      "akes": 1117,
      "ĠCl": 1118,
      "iet": 1119,
      "ĠAs": 1120,
      "ĠTrump": 1121,
      "Ġfollow": 1122,
      "aj": 1123,
      "Ġleg": 1124,
      "ivers": 1125,
      "the": 1126,
      "ording": 1127,
      "orth": 1128,
      "Ġfew": 1129,
      "Ġpolit": 1130,
      "Ġweek": 1131,
      "Ġlot": 1132,
      "get": 1133,
      "ex": 1134,
      "Ġcontin": 1135,
      "Ġgener": 1136,
      "Ġfil": 1137,
      "ves": 1138,
      "Ġbelie": 1139,
      "der": 1140,
      "Ġrequ": 1141,
      "Ġtoo": 1142,
      "rent": 1143,
      "Ġexpl": 1144,
      "Ġ9": 1145,
      "Wh": 1146,
      "chool": 1147,
      "ash": 1148,
      "Ġche": 1149,
      "Ġput": 1150,
      "Ġcle": 1151,
      "ness": 1152,
      "anc": 1153,
      "ized": 1154,
      "bers": 1155,
      "Ġcor": 1156,
      "ĠFr": 1157,
      "Ġplan": 1158,
      "Ġinvest": 1159,
      "ric": 1160,
      "ata": 1161,
      "Ġsomething": 1162,
      "Ġresp": 1163,
      "Ġprot": 1164,
      "ĠIf": 1165,
      "Ġloc": 1166,
      "ention": 1167,
      "Ġsoc": 1168,
      "Ġanother": 1169,
      "Ġpower": 1170,
      "Ġopp": 1171,
      "Ġdifferent": 1172,
      "att": 1173,
      "Ġthings": 1174,
      "Ġlife": 1175,
      "Ġinf": 1176,
      "ned": 1177,
      "ox": 1178,
      "Ġcommun": 1179,
      "Ġhead": 1180,
      "arge": 1181,
      "Ġposs": 1182,
      "thing": 1183,
      "ret": 1184,
      "Ġrele": 1185,
      "ute": 1186,
      "ience": 1187,
      "Ġdep": 1188,
      "erest": 1189,
      "Ġ'": 1190,
      "Ġask": 1191,
      "Ġpass": 1192,
      "Ġart": 1193,
      "20": 1194,
      "Ġfar": 1195,
      "ĠDe": 1196,
      "Ġnever": 1197,
      "Ġmight": 1198,
      "ants": 1199,
      "ize": 1200,
      "ody": 1201,
      "iness": 1202,
      "Ġcome": 1203,
      "This": 1204,
      "Ġquest": 1205,
      "Ġmet": 1206,
      "ik": 1207,
      "Ġeach": 1208,
      "Ġnext": 1209,
      "ĠFor": 1210,
      "Ġcamp": 1211,
      "view": 1212,
      "ross": 1213,
      "Ġgot": 1214,
      "uc": 1215,
      "!!": 1216,
      "Ġbus": 1217,
      "Ġvot": 1218,
      "Ġadv": 1219,
      "Ġmark": 1220,
      "Ġbest": 1221,
      "ĠAn": 1222,
      "Ġdem": 1223,
      "ĠUS": 1224,
      "Ġopen": 1225,
      "Ġpercent": 1226,
      "ĠâĢĺ": 1227,
      "Ġsecond": 1228,
      "ield": 1229,
      "Ġallow": 1230,
      "ittle": 1231,
      "Ġchild": 1232,
      "ĠThat": 1233,
      "nce": 1234,
      "Ġfeel": 1235,
      "Ġseem": 1236,
      "ital": 1237,
      "ple": 1238,
      "ier": 1239,
      "ired": 1240,
      "Ġhome": 1241,
      "Ġdirect": 1242,
      "orn": 1243,
      "istr": 1244,
      "ten": 1245,
      "ient": 1246,
      "Ġincre": 1247,
      "less": 1248,
      "Ġpri": 1249,
      "Ġ0": 1250,
      "gram": 1251,
      "ama": 1252,
      "ĠPro": 1253,
      "ling": 1254,
      "gy": 1255,
      "Ġpost": 1256,
      "son": 1257,
      "Ġwr": 1258,
      "Ġresult": 1259,
      "co": 1260,
      "Ġcontro": 1261,
      "Ġproble": 1262,
      "Ġhum": 1263,
      "ĠSe": 1264,
      "Ġimport": 1265,
      "ug": 1266,
      "Ġcomple": 1267,
      "chn": 1268,
      "osed": 1269,
      "ĠRep": 1270,
      "Ġincluding": 1271,
      "Ġnumber": 1272,
      "Ġcare": 1273,
      "Ġplace": 1274,
      "Ġwithout": 1275,
      "aim": 1276,
      "ately": 1277,
      "Ġhard": 1278,
      "Ġ.": 1279,
      "ral": 1280,
      "Ġtop": 1281,
      "Ġbuild": 1282,
      "Ġinform": 1283,
      "Ġmillion": 1284,
      "Ġcountry": 1285,
      "oney": 1286,
      "riend": 1287,
      "Ġav": 1288,
      "Ġgl": 1289,
      "conom": 1290,
      "Ġide": 1291,
      "Ġel": 1292,
      "Ġstand": 1293,
      "ably": 1294,
      "Ġcase": 1295,
      "Ġlet": 1296,
      "Ġinterest": 1297,
      "Ġrecent": 1298,
      "ished": 1299,
      "Ġcalled": 1300,
      "Ġappro": 1301,
      "Ġfour": 1302,
      "Ġless": 1303,
      "ways": 1304,
      "Ġmov": 1305,
      "Ġbetter": 1306,
      "Ġbro": 1307,
      "ĠBl": 1308,
      "uro": 1309,
      "But": 1310,
      "Ġtri": 1311,
      "Ġpartic": 1312,
      "Ġlittle": 1313,
      "app": 1314,
      "ead": 1315,
      "tt": 1316,
      "Ġmil": 1317,
      "Ġturn": 1318,
      "Ġpop": 1319,
      "Ġseason": 1320,
      "Ġbeh": 1321,
      "Ġann": 1322,
      "Ġdr": 1323,
      "ised": 1324,
      "line": 1325,
      "rat": 1326,
      "ering": 1327,
      "Ġfun": 1328,
      "cl": 1329,
      "Ġattack": 1330,
      "me": 1331,
      "Ġmain": 1332,
      "inal": 1333,
      "ĠThere": 1334,
      "ency": 1335,
      "ina": 1336,
      "Ġkeep": 1337,
      "Ġrest": 1338,
      "ĠInd": 1339,
      "Ġdidn": 1340,
      "ature": 1341,
      "Ġleft": 1342,
      "Ġfull": 1343,
      "ajor": 1344,
      "ted": 1345,
      "10": 1346,
      "Ġpolice": 1347,
      "Ġprev": 1348,
      "Ġtest": 1349,
      "Ġmove": 1350,
      "ĠZ": 1351,
      "Ġear": 1352,
      "ined": 1353,
      "Ġprogram": 1354,
      "ology": 1355,
      "Ġschool": 1356,
      "leg": 1357,
      "Ġeffect": 1358,
      "ract": 1359,
      "Ġwin": 1360,
      "ode": 1361,
      "reen": 1362,
      "Ġusing": 1363,
      "Ġval": 1364,
      "Ġnews": 1365,
      "Ġeconom": 1366,
      "Ġform": 1367,
      "ĠAmerican": 1368,
      "uck": 1369,
      "Ġpay": 1370,
      "ready": 1371,
      "__": 1372,
      "Ġlevel": 1373,
      "Ġpos": 1374,
      "be": 1375,
      "Ġpresident": 1376,
      "Ġchar": 1377,
      "iving": 1378,
      "He": 1379,
      "Ġdata": 1380,
      "Ġsmall": 1381,
      "Ġprocess": 1382,
      "Ġdri": 1383,
      "ains": 1384,
      "ĠSo": 1385,
      "ided": 1386,
      "Ġchange": 1387,
      "Ġsol": 1388,
      "Ġcompany": 1389,
      "Ġlist": 1390,
      "Ġprom": 1391,
      "ĠOb": 1392,
      "Ġeas": 1393,
      "Ġcurrent": 1394,
      "'re": 1395,
      "ploy": 1396,
      "to": 1397,
      "ger": 1398,
      "Ġalready": 1399,
      "used": 1400,
      "ians": 1401,
      "ĠUnited": 1402,
      "Ġunt": 1403,
      "ruct": 1404,
      "Ġlater": 1405,
      "Ġbre": 1406,
      "stand": 1407,
      "Ġtechn": 1408,
      "rap": 1409,
      "Ġmat": 1410,
      "ĠQ": 1411,
      "Ġrece": 1412,
      "Ġdesign": 1413,
      "Ġmoney": 1414,
      "Ġwomen": 1415,
      "ohn": 1416,
      "Ġofficial": 1417,
      "iversity": 1418,
      "Ġproject": 1419,
      "ases": 1420,
      "Ġty": 1421,
      "Ġclaim": 1422,
      "Ġbook": 1423,
      "ird": 1424,
      "Ġwhy": 1425,
      "Ġtalk": 1426,
      "ĠCan": 1427,
      "Ġalways": 1428,
      "Ġhist": 1429,
      "aign": 1430,
      "ĠHow": 1431,
      "Ġexpect": 1432,
      "ĠPh": 1433,
      "Ġthing": 1434,
      "ron": 1435,
      "Ġbusiness": 1436,
      "Ġstory": 1437,
      "Ġmajor": 1438,
      "aff": 1439,
      "iven": 1440,
      "Ġprof": 1441,
      "Ġchang": 1442,
      "Ġorgan": 1443,
      "ĠShe": 1444,
      "Ġhappen": 1445,
      "ertain": 1446,
      "Ġvis": 1447,
      "ury": 1448,
      "Ġedit": 1449,
      "Ġjob": 1450,
      "Ġclass": 1451,
      "Ġ18": 1452,
      "ĠBe": 1453,
      "Ġmust": 1454,
      "lection": 1455,
      "Ġhealth": 1456,
      "Ġbo": 1457,
      "Ġable": 1458,
      "Ġinformation": 1459,
      "here": 1460,
      "Ġsk": 1461,
      "Ġpast": 1462,
      "ption": 1463,
      "Ġ--": 1464,
      "Ġaway": 1465,
      "Ġpur": 1466,
      "Ġcost": 1467,
      "Ġcity": 1468,
      "Ġkill": 1469,
      "ured": 1470,
      "Ġgrow": 1471,
      "Ġimportant": 1472,
      "ior": 1473,
      "ards": 1474,
      "ural": 1475,
      "Ġconst": 1476,
      "ator": 1477,
      "uthor": 1478,
      "wit": 1479,
      "Ġrese": 1480,
      "Ġdays": 1481,
      "Ġleast": 1482,
      "Ġoper": 1483,
      "outh": 1484,
      "ission": 1485,
      "Ġvar": 1486,
      "Ġstre": 1487,
      "Ġest": 1488,
      "Ġfree": 1489,
      "ending": 1490,
      "Ġold": 1491,
      "Ġlarge": 1492,
      "Ġhop": 1493,
      "ample": 1494,
      "Ġtell": 1495,
      "Ġdoesn": 1496,
      "Ġmen": 1497,
      "urity": 1498,
      "Ġcampaign": 1499,
      "Ġaff": 1500,
      "Ġpat": 1501,
      "ney": 1502,
      "ott": 1503,
      "ern": 1504,
      "ĠAd": 1505,
      "Ġpolic": 1506,
      "St": 1507,
      "acy": 1508,
      "Ġtax": 1509,
      "ides": 1510,
      "ained": 1511,
      "Ġfriend": 1512,
      "Ġdist": 1513,
      "Ġcame": 1514,
      "side": 1515,
      "19": 1516,
      "ider": 1517,
      "els": 1518,
      "Ġrecord": 1519,
      "ality": 1520,
      "Ġenough": 1521,
      "Ġmaking": 1522,
      "Ġkind": 1523,
      "Ġfamily": 1524,
      "ush": 1525,
      "pped": 1526,
      "eral": 1527,
      "ware": 1528,
      "ccess": 1529,
      "Ġair": 1530,
      "Ġsit": 1531,
      "Ġ12": 1532,
      "rist": 1533,
      "ley": 1534,
      "augh": 1535,
      "Ġuntil": 1536,
      "...": 1537,
      "Ġview": 1538,
      "br": 1539,
      "ĠGo": 1540,
      "ister": 1541,
      "Ġvide": 1542,
      "Ġmar": 1543,
      "resident": 1544,
      "ued": 1545,
      "Ġworking": 1546,
      "Ġ15": 1547,
      "sc": 1548,
      "Ġpolitical": 1549,
      "Ġfore": 1550,
      "Ġelect": 1551,
      "ified": 1552,
      "ror": 1553,
      "ĠSp": 1554,
      "As": 1555,
      "bs": 1556,
      "âĢ¦": 1557,
      "arent": 1558,
      "ived": 1559,
      "ising": 1560,
      "Ġbecome": 1561,
      "ĠMar": 1562,
      "by": 1563,
      "alf": 1564,
      "Ġactually": 1565,
      "ional": 1566,
      "Ġline": 1567,
      "Ġintern": 1568,
      "ries": 1569,
      "If": 1570,
      "ann": 1571,
      "Ġdeal": 1572,
      "Ġes": 1573,
      "Ġtook": 1574,
      "Ġhuman": 1575,
      "ĠRepublic": 1576,
      "ĠJohn": 1577,
      "Ġmean": 1578,
      "aring": 1579,
      "oad": 1580,
      "ĠComm": 1581,
      "iol": 1582,
      "Ġword": 1583,
      "Ġ=": 1584,
      "aps": 1585,
      "Ġwon": 1586,
      "Ġever": 1587,
      "ony": 1588,
      "ĠMay": 1589,
      "ison": 1590,
      "Ġoften": 1591,
      "Ġ199": 1592,
      "Ġve": 1593,
      "ĠAll": 1594,
      "aining": 1595,
      "most": 1596,
      "ĠSc": 1597,
      "Ġfund": 1598,
      "Ġname": 1599,
      "Ġformer": 1600,
      "Ġtimes": 1601,
      "Ġgive": 1602,
      "Ġorder": 1603,
      "wh": 1604,
      "ane": 1605,
      "Ġaccording": 1606,
      "ĠEuro": 1607,
      "ĠSy": 1608,
      "Ġbit": 1609,
      "Ġpar": 1610,
      "work": 1611,
      "for": 1612,
      "ember": 1613,
      "Ġsever": 1614,
      "ĠPl": 1615,
      "year": 1616,
      "ocrat": 1617,
      "Ġdeb": 1618,
      "aken": 1619,
      "gin": 1620,
      "ization": 1621,
      "Ġgames": 1622,
      "ĠOr": 1623,
      "Ġdev": 1624,
      "idence": 1625,
      "11": 1626,
      "Ġsing": 1627,
      "Ġreturn": 1628,
      "Ġla": 1629,
      "oint": 1630,
      "eng": 1631,
      "Ġnight": 1632,
      "ĠDem": 1633,
      "Ġhaving": 1634,
      "Ġtoday": 1635,
      "ither": 1636,
      "Ġdoing": 1637,
      "Ġlear": 1638,
      "There": 1639,
      "Ġpress": 1640,
      "Ġbas": 1641,
      "Ġseen": 1642,
      "ories": 1643,
      "idd": 1644,
      "Ġocc": 1645,
      "ĠYork": 1646,
      "Ġmarket": 1647,
      "uture": 1648,
      "Ġwent": 1649,
      "Ġfac": 1650,
      "Ġcharac": 1651,
      "Ġperform": 1652,
      "Ġseveral": 1653,
      "iqu": 1654,
      "ĠAt": 1655,
      "rop": 1656,
      "mber": 1657,
      "Ġlikely": 1658,
      "Ġra": 1659,
      "Ġmedia": 1660,
      "Ġearly": 1661,
      "Ġside": 1662,
      "Ġcrit": 1663,
      "ĠCon": 1664,
      "ubl": 1665,
      "ĠObama": 1666,
      "Ġevent": 1667,
      "Ġmembers": 1668,
      "icle": 1669,
      "raft": 1670,
      "lf": 1671,
      "Ġsocial": 1672,
      "Ġappear": 1673,
      "iously": 1674,
      "Ġyoung": 1675,
      "Ġsure": 1676,
      "Ġquestion": 1677,
      "sh": 1678,
      "Ġcertain": 1679,
      "Ġmilit": 1680,
      "inc": 1681,
      "50": 1682,
      "ĠMc": 1683,
      "Ġplayers": 1684,
      "Ġmeet": 1685,
      "ots": 1686,
      "Ġwhether": 1687,
      "artment": 1688,
      "Ġwater": 1689,
      "une": 1690,
      "Ġarg": 1691,
      "enn": 1692,
      "Ġcontrol": 1693,
      "Ġfive": 1694,
      "ended": 1695,
      "Ġeng": 1696,
      "Ġmonths": 1697,
      "ĠPresident": 1698,
      "Ġshort": 1699,
      "Ġhour": 1700,
      "Ġonce": 1701,
      "Ġequ": 1702,
      "ands": 1703,
      "Ġinvol": 1704,
      "Ġalong": 1705,
      "ched": 1706,
      "ium": 1707,
      "iver": 1708,
      "ĠStates": 1709,
      "And": 1710,
      "Ġfight": 1711,
      "Ġchildren": 1712,
      "ene": 1713,
      "let": 1714,
      "Ġexample": 1715,
      "Ġprop": 1716,
      "Ġpossible": 1717,
      "gress": 1718,
      "ĠMr": 1719,
      "Ġvers": 1720,
      "ĠRuss": 1721,
      "ĠEurope": 1722,
      "Ġcho": 1723,
      "Ġdesc": 1724,
      "Ġdone": 1725,
      "Ġsuccess": 1726,
      "Ġpot": 1727,
      "nect": 1728,
      "Ġknown": 1729,
      "Ġ11": 1730,
      "Ġproblem": 1731,
      "ential": 1732,
      "Ġproduct": 1733,
      "Ġcourse": 1734,
      "vert": 1735,
      "Ġwithin": 1736,
      "Ġunderstand": 1737,
      "Ġmeans": 1738,
      "urs": 1739,
      "iety": 1740,
      "Ġinvestig": 1741,
      "verage": 1742,
      "ats": 1743,
      "Ġlocal": 1744,
      "ulation": 1745,
      "Ġconcer": 1746,
      "Ġ]": 1747,
      "ourn": 1748,
      "Ġauthor": 1749,
      "Ġpriv": 1750,
      "empt": 1751,
      "Ġamong": 1752,
      "ague": 1753,
      "ially": 1754,
      "por": 1755,
      "rew": 1756,
      "Ġprotect": 1757,
      "Ġant": 1758,
      "Ġactiv": 1759,
      "iting": 1760,
      "Ġthought": 1761,
      "ortun": 1762,
      "Ġreason": 1763,
      "Ġnon": 1764,
      "ĠTe": 1765,
      "ivid": 1766,
      "Ġviol": 1767,
      "Ġfuture": 1768,
      "ggest": 1769,
      "Ġorig": 1770,
      "ER": 1771,
      "Ġhold": 1772,
      "oci": 1773,
      "ĠUniversity": 1774,
      "uff": 1775,
      "Ġasked": 1776,
      "Ġfail": 1777,
      "my": 1778,
      "ĠOn": 1779,
      "ster": 1780,
      "Ġgiven": 1781,
      "ĠCol": 1782,
      "ball": 1783,
      "Ġwrit": 1784,
      "iber": 1785,
      "ederal": 1786,
      "imate": 1787,
      "ĠWhen": 1788,
      "Ġcommunity": 1789,
      "Ġavail": 1790,
      "Ġvideo": 1791,
      "Ġ&": 1792,
      "Ġstrong": 1793,
      "not": 1794,
      "ones": 1795,
      "Ġacross": 1796,
      "Ġyet": 1797,
      "Ġsuggest": 1798,
      "Ġbelieve": 1799,
      "Ġmakes": 1800,
      "aged": 1801,
      "ĠCar": 1802,
      "You": 1803,
      "ensive": 1804,
      "ald": 1805,
      "Ġothers": 1806,
      "ĠBr": 1807,
      "back": 1808,
      "book": 1809,
      "12": 1810,
      "Ġca": 1811,
      "itive": 1812,
      "Ġlim": 1813,
      "Ġgetting": 1814,
      "Ġlight": 1815,
      "Ġannoun": 1816,
      "Ġprob": 1817,
      "Ġmus": 1818,
      "Ġreported": 1819,
      "Ġsex": 1820,
      "Ġ2016": 1821,
      "orld": 1822,
      "ĠNo": 1823,
      "ances": 1824,
      "Ġben": 1825,
      "itions": 1826,
      "rest": 1827,
      "ĠÂ": 1828,
      "ĠState": 1829,
      "Ġsent": 1830,
      "30": 1831,
      "Ġdeath": 1832,
      "iron": 1833,
      "Ġindust": 1834,
      "ored": 1835,
      "Ġident": 1836,
      "ĠHouse": 1837,
      "urther": 1838,
      "Ġnational": 1839,
      "Ġland": 1840,
      "ĠCent": 1841,
      "ler": 1842,
      "ober": 1843,
      "Ġcut": 1844,
      "Ġstarted": 1845,
      "Ġsaf": 1846,
      "ĠCo": 1847,
      "âĢĵ": 1848,
      "Ġhig": 1849,
      "Ġissue": 1850,
      "Ġ#": 1851,
      "ams": 1852,
      "Ġ30": 1853,
      "Ġlow": 1854,
      "Ġi": 1855,
      "Ġfilm": 1856,
      "'ve": 1857,
      "Ġbased": 1858,
      "Ġsour": 1859,
      "Ġlove": 1860,
      "ament": 1861,
      "lement": 1862,
      "Ġago": 1863,
      "ĠChrist": 1864,
      "ĠPr": 1865,
      "Ġcond": 1866,
      "Ġaccount": 1867,
      "Ġclose": 1868,
      "Ġemploy": 1869,
      "Ġcourt": 1870,
      "ument": 1871,
      "For": 1872,
      "ashing": 1873,
      "Ġavailable": 1874,
      "Ġtrying": 1875,
      "Ġseries": 1876,
      "selves": 1877,
      "ĠCanad": 1878,
      "ĠWhat": 1879,
      "aster": 1880,
      "Ġalmost": 1881,
      "ĠMin": 1882,
      "Ġcreat": 1883,
      "Ġrul": 1884,
      "uly": 1885,
      "Ġcomes": 1886,
      "ĠDemocrat": 1887,
      "utes": 1888,
      "arm": 1889,
      "Ġ2015": 1890,
      "Ġfollowing": 1891,
      "Ġexperience": 1892,
      "ring": 1893,
      "ability": 1894,
      "15": 1895,
      "use": 1896,
      "Ġ,": 1897,
      "Ġmom": 1898,
      "hers": 1899,
      "itional": 1900,
      "ief": 1901,
      "ĠBro": 1902,
      "Ġtoget": 1903,
      "Ġtogether": 1904,
      "though": 1905,
      "Ġnet": 1906,
      "Ġclear": 1907,
      "resent": 1908,
      "ators": 1909,
      "Ġtrad": 1910,
      "ustom": 1911,
      "Ġaccess": 1912,
      "Ġidea": 1913,
      "reed": 1914,
      "erman": 1915,
      "of": 1916,
      "Ġparty": 1917,
      "ai": 1918,
      "//": 1919,
      "Ġpract": 1920,
      "erence": 1921,
      "ĠAmerica": 1922,
      "Ġhistory": 1923,
      "Ġadded": 1924,
      "pro": 1925,
      "ination": 1926,
      "orts": 1927,
      "ĠEx": 1928,
      "Ġisn": 1929,
      "ged": 1930,
      "unch": 1931,
      "ividual": 1932,
      "Ġhalf": 1933,
      "af": 1934,
      "Ġproper": 1935,
      "----": 1936,
      "ails": 1937,
      "Ġ16": 1938,
      "Ġtaken": 1939,
      "ĠAm": 1940,
      "Ġpresent": 1941,
      "Ġcomplete": 1942,
      "ĠOne": 1943,
      "Ġfoc": 1944,
      ".,": 1945,
      "Ġmiss": 1946,
      "AT": 1947,
      "Ġlooking": 1948,
      "eb": 1949,
      "ograp": 1950,
      "ĠFl": 1951,
      "oto": 1952,
      "Ġimpro": 1953,
      "ote": 1954,
      "Ġanything": 1955,
      "inton": 1956,
      "ilar": 1957,
      "Ġlive": 1958,
      "Ġcompet": 1959,
      "raw": 1960,
      "Ġarea": 1961,
      "Ġfood": 1962,
      "wards": 1963,
      "Ġsaying": 1964,
      "ien": 1965,
      "ĠX": 1966,
      "ĠPol": 1967,
      "ids": 1968,
      "cially": 1969,
      "Ġentire": 1970,
      "Ġsix": 1971,
      "Ġ2014": 1972,
      "ert": 1973,
      "Ġbehind": 1974,
      "ĠBrit": 1975,
      "Ġmess": 1976,
      "Ġbad": 1977,
      "witter": 1978,
      "'m": 1979,
      "Ġtot": 1980,
      "Ġpubl": 1981,
      "ãģ": 1982,
      "ĠGr": 1983,
      "ĠSen": 1984,
      "Ġmilitary": 1985,
      "rug": 1986,
      "Ġanal": 1987,
      "Ġrather": 1988,
      "Ġface": 1989,
      "irc": 1990,
      "What": 1991,
      "rael": 1992,
      "Ġris": 1993,
      "Ġmind": 1994,
      "nes": 1995,
      "Ġtre": 1996,
      "ev": 1997,
      "osp": 1998,
      "Ġsecurity": 1999,
      "aid": 2000,
      "ĠNorth": 2001,
      "Ġwanted": 2002,
      "Ġvict": 2003,
      "Ġthreat": 2004,
      "Ġbill": 2005,
      "Ġnear": 2006,
      "Ġindividual": 2007,
      "ministr": 2008,
      "Ġaut": 2009,
      "ĠTo": 2010,
      "Ġ14": 2011,
      "Ġfall": 2012,
      "Ġmult": 2013,
      "amed": 2014,
      "Ġsingle": 2015,
      "sy": 2016,
      "par": 2017,
      "Ġtry": 2018,
      "Ġblack": 2019,
      "Ġmor": 2020,
      "Ġsomeone": 2021,
      "Ġbring": 2022,
      "uge": 2023,
      "Ġ|": 2024,
      "Ġquick": 2025,
      "igr": 2026,
      "play": 2027,
      "Ġstudy": 2028,
      "atic": 2029,
      "Ġer": 2030,
      "Ġpolicy": 2031,
      "Ġsum": 2032,
      "reme": 2033,
      "ales": 2034,
      "ĠEng": 2035,
      "ĠMan": 2036,
      "Ġspecial": 2037,
      "Ġdiscuss": 2038,
      "ĠDon": 2039,
      "Ġjo": 2040,
      "On": 2041,
      "ĠAf": 2042,
      "off": 2043,
      "Ġz": 2044,
      "Ġfav": 2045,
      "ĠCal": 2046,
      "Ġspace": 2047,
      "Ġfoot": 2048,
      "ĠWar": 2049,
      "An": 2050,
      "Ġcompan": 2051,
      "ĠCity": 2052,
      "ply": 2053,
      "Ġredu": 2054,
      "yn": 2055,
      "Ġcult": 2056,
      "Ġcoun": 2057,
      "aper": 2058,
      "Ġmass": 2059,
      "Ġcou": 2060,
      "cing": 2061,
      "rote": 2062,
      "icult": 2063,
      "Ġtaking": 2064,
      "Ġconnect": 2065,
      "ify": 2066,
      "When": 2067,
      "ĠNational": 2068,
      "Ġattempt": 2069,
      "Ġcomb": 2070,
      "Ġnothing": 2071,
      "Ġ13": 2072,
      "ĠBar": 2073,
      "Ġcoming": 2074,
      "Ġprobably": 2075,
      "Ġ17": 2076,
      "Ġelse": 2077,
      "ĠHar": 2078,
      "Ġpret": 2079,
      "ĠSec": 2080,
      "go": 2081,
      "Ġkey": 2082,
      ".)": 2083,
      "ĠDep": 2084,
      "RE": 2085,
      "viron": 2086,
      "Ġdecision": 2087,
      "14": 2088,
      "Ġhouse": 2089,
      "ault": 2090,
      "Ġsus": 2091,
      "ully": 2092,
      "Ġplayer": 2093,
      "irl": 2094,
      "Ġfront": 2095,
      "Ġdescrib": 2096,
      "dd": 2097,
      "ashington": 2098,
      "aces": 2099,
      "Ġrepl": 2100,
      "So": 2101,
      "Ġener": 2102,
      "Ġbenef": 2103,
      "ĠWorld": 2104,
      "asing": 2105,
      "Ġsw": 2106,
      "That": 2107,
      "over": 2108,
      "ran": 2109,
      "Ġrights": 2110,
      "Ġexist": 2111,
      "!!!!": 2112,
      "Ġbody": 2113,
      "elt": 2114,
      "lier": 2115,
      "Ġfeat": 2116,
      "ĠClinton": 2117,
      "ris": 2118,
      "IS": 2119,
      "ows": 2120,
      "Ġenc": 2121,
      "Ġconv": 2122,
      "Ġcreate": 2123,
      "ĠIm": 2124,
      "Ġhowever": 2125,
      "Ġfurther": 2126,
      "olution": 2127,
      "Ġwrote": 2128,
      "ivil": 2129,
      "Ġtra": 2130,
      "ches": 2131,
      "Ġresearch": 2132,
      "Ġfig": 2133,
      "ĠAust": 2134,
      "Ġeverything": 2135,
      "Ġtarg": 2136,
      "ĠIsrael": 2137,
      "Ġdoc": 2138,
      "Ġwhole": 2139,
      "16": 2140,
      "ively": 2141,
      "Ġbegin": 2142,
      "ming": 2143,
      "Ġfederal": 2144,
      "now": 2145,
      "ĠGu": 2146,
      "Ġeither": 2147,
      "Ġissues": 2148,
      "anks": 2149,
      "Ġstep": 2150,
      "IN": 2151,
      "Ġey": 2152,
      "Ġseems": 2153,
      "Ġroom": 2154,
      "ĠGe": 2155,
      "Ġstri": 2156,
      "Ġthird": 2157,
      "Ġwa": 2158,
      "ĠSu": 2159,
      "Ġimm": 2160,
      "Ġstop": 2161,
      "ĠHowever": 2162,
      "Ġamount": 2163,
      "13": 2164,
      "ery": 2165,
      "uation": 2166,
      "sw": 2167,
      "ĠWith": 2168,
      "Ġexec": 2169,
      "Ġsignific": 2170,
      "pecially": 2171,
      "Ġdue": 2172,
      "Ġcompl": 2173,
      "ried": 2174,
      "ĠJan": 2175,
      "Ġcompanies": 2176,
      "Ġwatch": 2177,
      "ently": 2178,
      "Ġofficials": 2179,
      "Ġinfl": 2180,
      "Ġservice": 2181,
      "Ġself": 2182,
      "ape": 2183,
      "Ġfinal": 2184,
      "Ġsimilar": 2185,
      "Ġpick": 2186,
      "Ġcand": 2187,
      "attle": 2188,
      "ttp": 2189,
      "Ġhit": 2190,
      "Ġlab": 2191,
      "Ġpoints": 2192,
      "iday": 2193,
      "Ġgun": 2194,
      "Ġstat": 2195,
      "itted": 2196,
      "pping": 2197,
      "Ġ2013": 2198,
      "Ġ198": 2199,
      "ĠWashington": 2200,
      "Ġrole": 2201,
      "Ġleaders": 2202,
      "rodu": 2203,
      "Ġstatement": 2204,
      "Ġevidence": 2205,
      "Ġstates": 2206,
      "Ġsuper": 2207,
      "ON": 2208,
      "Ġfield": 2209,
      "ilt": 2210,
      "Ġbegan": 2211,
      "ĠPart": 2212,
      "Ġreleased": 2213,
      "Ġposition": 2214,
      "ades": 2215,
      "Ġmeas": 2216,
      "Ġground": 2217,
      "Ġwasn": 2218,
      "oon": 2219,
      "Ġsound": 2220,
      "Ġdam": 2221,
      "Ġbecame": 2222,
      "Ġdevelopment": 2223,
      "ww": 2224,
      "ana": 2225,
      "Ch": 2226,
      "ĠSouth": 2227,
      "mb": 2228,
      "Ġcustom": 2229,
      "Ġenergy": 2230,
      "Ġbreak": 2231,
      "sec": 2232,
      "ĠDav": 2233,
      "pite": 2234,
      "obal": 2235,
      "Ġchall": 2236,
      "Ġmatter": 2237,
      "Ã©": 2238,
      "Ġhours": 2239,
      "ĠAss": 2240,
      "eal": 2241,
      "Ġdou": 2242,
      "Ġopt": 2243,
      "Ġdi": 2244,
      "lling": 2245,
      "ĠGerman": 2246,
      "Ġcontinue": 2247,
      "lim": 2248,
      "18": 2249,
      "Ġtreat": 2250,
      "amer": 2251,
      "Ġfire": 2252,
      "Ġdom": 2253,
      "isc": 2254,
      "ĠApp": 2255,
      "Ġgeneral": 2256,
      "vironment": 2257,
      "âĢĶâĢĶ": 2258,
      "iod": 2259,
      "like": 2260,
      "aul": 2261,
      "Ġcharacter": 2262,
      "Ġstudents": 2263,
      "Ġhimself": 2264,
      "Ġagree": 2265,
      "ĠInst": 2266,
      "Ġ2017": 2267,
      "Ġtrue": 2268,
      "Ġitself": 2269,
      "BC": 2270,
      "ibility": 2271,
      "ung": 2272,
      "Ġrelations": 2273,
      "Ġoutside": 2274,
      "17": 2275,
      "Ġ/": 2276,
      "Ġoffice": 2277,
      "Ġcountries": 2278,
      "aced": 2279,
      "ograph": 2280,
      "Ġgroups": 2281,
      "Ġaction": 2282,
      "ĠJust": 2283,
      "Ġprovide": 2284,
      "Ġdifficult": 2285,
      "Ġ100": 2286,
      "Ġbar": 2287,
      "Ġwhite": 2288,
      "Ġthemselves": 2289,
      "ĠRes": 2290,
      "Ġ2012": 2291,
      "Ġinterview": 2292,
      "'ll": 2293,
      "head": 2294,
      "Ġlarg": 2295,
      "ĠChina": 2296,
      "Ġtyp": 2297,
      "umb": 2298,
      "Ġinit": 2299,
      "Ġbuilding": 2300,
      "ili": 2301,
      "Ġ25": 2302,
      "Ġsimply": 2303,
      "Ġprofess": 2304,
      "Ġneg": 2305,
      "Ġrepresent": 2306,
      "Ġabove": 2307,
      "ĠHis": 2308,
      "Ġneeded": 2309,
      "ogn": 2310,
      "ender": 2311,
      "Ġrad": 2312,
      "Ġ:": 2313,
      "ĠIntern": 2314,
      "Ġcommon": 2315,
      "Ġcop": 2316,
      "://": 2317,
      "iddle": 2318,
      "abl": 2319,
      "Ġlat": 2320,
      "Ġsaw": 2321,
      "yle": 2322,
      "AN": 2323,
      "right": 2324,
      "Ġdest": 2325,
      "Ġneeds": 2326,
      "ĠEd": 2327,
      "Ġtem": 2328,
      "Ġaddress": 2329,
      "eks": 2330,
      "light": 2331,
      "Ġexc": 2332,
      "Ġversion": 2333,
      "arter": 2334,
      "Ġsignificant": 2335,
      "Ġrelease": 2336,
      "Ġdrug": 2337,
      "ask": 2338,
      "iding": 2339,
      "Ġeveryone": 2340,
      "Ġinclude": 2341,
      "Ġrunning": 2342,
      "acebook": 2343,
      "Ġadministr": 2344,
      "Ġlegal": 2345,
      "Ġcharg": 2346,
      "Ġmusic": 2347,
      "lam": 2348,
      "Ġwoman": 2349,
      "ift": 2350,
      "Ġdeep": 2351,
      "Ġphys": 2352,
      "atur": 2353,
      "ournal": 2354,
      "Ġplayed": 2355,
      "Ġspecific": 2356,
      "Ġgen": 2357,
      "Ġbelow": 2358,
      "ribut": 2359,
      "reg": 2360,
      "Ġsuff": 2361,
      "Ġinstead": 2362,
      "Ġrespons": 2363,
      "Ġred": 2364,
      "ream": 2365,
      "Ġlate": 2366,
      "Ġindustry": 2367,
      "ĠMed": 2368,
      "Ġinj": 2369,
      "Ġshows": 2370,
      "Ġanim": 2371,
      "Ġap": 2372,
      "Ġpain": 2373,
      "Ġpretty": 2374,
      "Ġfriends": 2375,
      "ĠAfter": 2376,
      "Ġchanges": 2377,
      "Ġespecially": 2378,
      "Ġlost": 2379,
      "epend": 2380,
      "Ġjud": 2381,
      "where": 2382,
      "ĠWest": 2383,
      "Ġcandid": 2384,
      "AS": 2385,
      "oring": 2386,
      "ached": 2387,
      "ĠAb": 2388,
      "Ġrecently": 2389,
      "Ġmag": 2390,
      "body": 2391,
      "Ġquite": 2392,
      "ccording": 2393,
      "Ġball": 2394,
      "Ġplaying": 2395,
      "Ġsense": 2396,
      "Ġsite": 2397,
      "Ġmot": 2398,
      "How": 2399,
      "Ġhom": 2400,
      "angu": 2401,
      "osing": 2402,
      "Ġrelig": 2403,
      "Ġtrack": 2404,
      "Ġple": 2405,
      "ogle": 2406,
      "Ġelection": 2407,
      "Ġbillion": 2408,
      "Ġtit": 2409,
      "istic": 2410,
      "ĠWill": 2411,
      "bo": 2412,
      "Ġweeks": 2413,
      "Ġabs": 2414,
      "Ġshare": 2415,
      "time": 2416,
      "ĠNot": 2417,
      "Ġshoot": 2418,
      "Ġeconomic": 2419,
      "Ġwords": 2420,
      "ival": 2421,
      "Ġ50": 2422,
      "Ġcirc": 2423,
      "cil": 2424,
      "Ġworks": 2425,
      "Ġperiod": 2426,
      "Ġvalue": 2427,
      "Ġpie": 2428,
      "arc": 2429,
      "Ġalleg": 2430,
      "Ġblock": 2431,
      "Ġhigher": 2432,
      "ĠMy": 2433,
      "Ġgoal": 2434,
      "Ġhope": 2435,
      "Ġdecl": 2436,
      "su": 2437,
      "Ġconsum": 2438,
      "itting": 2439,
      "Ġmoment": 2440,
      "Ġopportun": 2441,
      "omm": 2442,
      "Ġforward": 2443,
      "Ġlo": 2444,
      "ĠMus": 2445,
      "ĠWhite": 2446,
      "Ġce": 2447,
      "oke": 2448,
      "ĠTwitter": 2449,
      "Ġdeter": 2450,
      "Ġparent": 2451,
      "Ġhost": 2452,
      "oph": 2453,
      "duct": 2454,
      "Ġep": 2455,
      "irt": 2456,
      "Ġsoon": 2457,
      "lt": 2458,
      "ager": 2459,
      "ĠSyri": 2460,
      "Ġaccept": 2461,
      "uary": 2462,
      "Ġtotal": 2463,
      "oe": 2464,
      "Ġ24": 2465,
      "cle": 2466,
      "Ġwebs": 2467,
      "Ġcomput": 2468,
      "medi": 2469,
      "Ġwrong": 2470,
      "**": 2471,
      "Ġonline": 2472,
      "ularly": 2473,
      "lev": 2474,
      "Ġconsider": 2475,
      "ners": 2476,
      "ĠNews": 2477,
      "asons": 2478,
      "eed": 2479,
      "urch": 2480,
      "ancial": 2481,
      "Ġpred": 2482,
      "Ġheld": 2483,
      "ique": 2484,
      "ĠOct": 2485,
      "Ġvote": 2486,
      "ĠMarch": 2487,
      "Ġcheck": 2488,
      "onse": 2489,
      "Ġobject": 2490,
      "ateg": 2491,
      "irm": 2492,
      "Ġcred": 2493,
      "ĠThese": 2494,
      "Ġlonger": 2495,
      "ĠDepartment": 2496,
      "Ġwalk": 2497,
      "ients": 2498,
      "ĠCong": 2499,
      "pril": 2500,
      "ĠSm": 2501,
      "Ġstay": 2502,
      "Ġreve": 2503,
      "Ġden": 2504,
      "aut": 2505,
      "They": 2506,
      "oid": 2507,
      "____": 2508,
